{"tags":[{"id":7283137,"confidence":0.831816,"tag":"Boris"},{"id":7283549,"confidence":0.700847,"tag":"CIA"},{"id":7283898,"confidence":0.206543,"tag":"Cold war"},{"id":7283551,"confidence":0.675584,"tag":"FSB"},{"id":7283550,"confidence":0.5101,"tag":"John"},{"id":7283899,"confidence":0.206543,"tag":"kalter Krieg"},{"id":7283136,"confidence":0.342372,"tag":"Karikatur"},{"id":7283431,"confidence":0.0945287,"tag":"Mil Mi-24"},{"id":7283135,"confidence":0.342372,"tag":"Syria"},{"id":7283900,"confidence":0.206543,"tag":"Syrien"}],"comments":[{"id":5966041,"parent":0,"content":"Find Krieg genrell und auch fast die Gesamtheit des Weltgeschehens scheußlich, aber auf der anderen Seite find ichs faszinierend, wie viel Aktualität die Metal Gear Reihe weiterhin von Tag zu Tag gewinnt.","created":1443923841,"up":148,"down":0,"confidence":0.9747,"name":"Vogeluff","mark":0},{"id":5966089,"parent":0,"content":"Zu viel Politik für meinen nicht intellektuellen Kellerarsch","created":1443924768,"up":2,"down":6,"confidence":0.0714777,"name":"dammer00","mark":1},{"id":5966136,"parent":5966041,"content":"Das ist die Hauptsache","created":1443926184,"up":141,"down":0,"confidence":0.973477,"name":"Zans","mark":0},{"id":5966163,"parent":0,"content":"Alles nur ein Spiel.","created":1443927544,"up":4,"down":2,"confidence":0.299988,"name":"Schmenkman","mark":0},{"id":5966274,"parent":5966163,"content":"Geschäft*","created":1443935367,"up":7,"down":1,"confidence":0.529105,"name":"derHuhu","mark":0},{"id":5966419,"parent":5966041,"content":"Plot Twist: Die Syrienkrise wurde nur eingefädelt um MGS besser zu vermarkten.","created":1443942229,"up":163,"down":2,"confidence":0.956887,"name":"ZaubererMD","mark":0},{"id":5966456,"parent":5966041,"content":"Kannst du die Handlung von MGS mal kurz für Nichtkenner umreißen?","created":1443942900,"up":16,"down":1,"confidence":0.730175,"name":"User123456789","mark":1},{"id":5966572,"parent":5966456,"content":"Wenn du Kenner der Serie wärst, fändest du deine Frage selber sehr sehr komisch. Tut mir leid, das kann ich beim besten Willen nicht und jeder Versuch würde dich nur Fehlleiten, bzw. dir ein falsches Bild vermitteln. Das ist wohl der größte Nachteil dieses Werkes, die Unzugänglichkeit. Ich dachte auch über Jahre hinweg, das sei einfach irgendne 08\/15 Stealth-Reihe, doch dann hab ich den ersten mal nachgeholt. Und oh gott, war der großartig. Und ich glaub da wird es fast jedem auch so gehen. und wenn man dann weiter in der reihe voranschreitet merkt man, dass 1 nur der anfang war und jeder folgeteil noch besser noch genialer noch einzigartiger ist. Ich kann dir, so doof es ist, einfach nur raten sie entweder zu spielen oder es zu lassen. jedes halbwissen dass du dir anlesen kannst wird dem ganzen einfach nicht gerecht und bringt dir auch gar nichts.","created":1443944945,"up":15,"down":62,"confidence":0.121763,"name":"Vogeluff","mark":0},{"id":5966678,"parent":5966456,"content":"https:\/\/www.youtube.com\/watch?v=vJyFhKwcDI8","created":1443946350,"up":6,"down":2,"confidence":0.40927,"name":"meridian","mark":0},{"id":5966685,"parent":5966572,"content":"Komm, muss nicht sein.\r\n\r\nhttps:\/\/www.youtube.com\/watch?v=ngySxUOj-VI","created":1443946481,"up":3,"down":3,"confidence":0.187613,"name":"diqqschaedel12","mark":0},{"id":5966695,"parent":5966685,"content":"ja aber auch das wird der sache nicht gerecht. ich meinte meine antwort gar nicht böse. immer wenn mir früher jemand was von metal gear erzählt hat wirkte das entweder wie bullshit oder standardzeug. das hat mich nie interessiert. und seitdem ich die reihe kenn finde ich einfach fast alles darin großartig weil es als gesamtes so toll ist. jemanden nur das gameplay zu erzählen wäre quatsch, da das nicht hauptbestandteil ist und die story zu erzählen würde nicht funktionieren, da diese einfach zu komplex ist und das auch ein wichtiger aspekt davon ist. wenn du sie zusammenfasst funktioniert sie auf der begeisterungs-ebene kaum noch.","created":1443946628,"up":4,"down":14,"confidence":0.0900078,"name":"Vogeluff","mark":0},{"id":5966706,"parent":5966685,"content":"find das video im übrigen auch mega schlecht. also es funktioniert als auffrischer, aber für jemanden, der die reihe nicht kennt, ist das halt nur ne sehr \"bla\"-hafte grobe erklärung, die man sich niemals merken kann, weil die komplexität ja selbst die spieler überfordert, die damit viele stunden verbracht haben. außerdem kriegt man so nicht den bezug zu den charakteren, was auch sehr wichtig ist.","created":1443946760,"up":4,"down":13,"confidence":0.0955489,"name":"Vogeluff","mark":0},{"id":5966718,"parent":5966706,"content":"Ich hätte auch eine einstündige Version suchen können, aber das passt hier halt nicht, du kriegst Leute nicht für die Story eines Games mit einer einstündigen Erklärung begeistert.","created":1443946954,"up":5,"down":1,"confidence":0.436491,"name":"diqqschaedel12","mark":0},{"id":5966744,"parent":5966718,"content":"ja aber wie kriegst du jemanden denn für metal gear begeistert? ich wurde nur davon begeistert, wie konsistent ich immer nur gutes darüber von leuten gehört habe, denen ich meinungstechnisch vertraue. das + zeit hat mich dann den erstling durchspielen lassen, was mich dann gehooked hat. eben das sollte meine antwort aussagen, dass man den ersten mal spielen sollte und wenn einen das interessiert soll man den rest spielen und wenn nicht, dann nicht. ich glaube, dass diese reihe solch ein gesamtwerk ist, dass man es eben durch kein rauspicken oder zusammenfassen zugänglich machen kann.","created":1443947210,"up":4,"down":11,"confidence":0.108973,"name":"Vogeluff","mark":0},{"id":5966776,"parent":5966744,"content":"kA, wie für jedes andere Spiel auch. Indem man es spielt","created":1443947603,"up":1,"down":1,"confidence":0.0945287,"name":"diqqschaedel12","mark":0},{"id":5966782,"parent":5966776,"content":"sag ich doch. deshalb verstehe ich die negative resonanz, die ich hier erhalte ja nicht.","created":1443947670,"up":3,"down":10,"confidence":0.0817938,"name":"Vogeluff","mark":0},{"id":5966815,"parent":5966782,"content":"Weil die Leute die Story wissen wollten und nicht eine Serie von Games spielen, in welcher jeder Teil mehr als 20-Stündig ist","created":1443948097,"up":3,"down":1,"confidence":0.300636,"name":"diqqschaedel12","mark":0},{"id":5966893,"parent":5966815,"content":"20 stündig? mit 10-15 stunden ist man schon echt gut dabei. ich habe zwar nicht versucht jedes einzelne codec-gespräch zu bekommen, habe aber schon viele gehört, weil ich die echt klasse find. der 3. teil ging dann schon eher an die 20 stunden, aber war auch noch drunter. aber ja, ich weiß was du meinst. aber ich wollt halt darauf hinaus, dass ichs schwachsinnig find, jemandem die story zusammenzufassen. bei metal gear kennt man die geschichte entweder ganz oder gar nicht und wenn ich sie zusammengefasst erzähle spoiler ich demjenigen das spiel nur, falls ers doch nochmal spielen will","created":1443948828,"up":3,"down":10,"confidence":0.0817938,"name":"Vogeluff","mark":0},{"id":5967769,"parent":5966572,"content":"Wenn du Dinge nicht aus einem Objektiven Standpunkt betrachten kannst dann halt die Fresse.","created":1443955198,"up":8,"down":0,"confidence":0.675584,"name":"RyanStecken","mark":0},{"id":5967905,"parent":5967769,"content":"wie willst du kunst verobjektifizieren und warum? das ware-machen der sinnlichkeit.. schrecklich","created":1443956091,"up":3,"down":7,"confidence":0.107789,"name":"Vogeluff","mark":0}],"ts":1443969633,"cache":"item:996502","rt":4,"qc":2}