{"tags":[{"id":6807879,"confidence":0.854269,"tag":"Banker die Hurensöhne"},{"id":6808667,"confidence":0.784683,"tag":"Bankster"},{"id":6808123,"confidence":0.206543,"tag":"Dokumentation"},{"id":6809181,"confidence":0.206543,"tag":"Düsseldorf"},{"id":6811162,"confidence":0.0945287,"tag":"Eine Bank lenkt die Welt"},{"id":6808069,"confidence":0.557821,"tag":"Finanzjudentum"},{"id":6807876,"confidence":0.206543,"tag":"Finanzkrise"},{"id":6807877,"confidence":0.675584,"tag":"Goldman-Sachs"},{"id":6809949,"confidence":0.0945287,"tag":"internationales Börsenjudentum"},{"id":6808834,"confidence":0.375528,"tag":"Judenfamilie"},{"id":6809305,"confidence":0.300636,"tag":"schekel schekel"},{"id":6807878,"confidence":0.342372,"tag":"webm"}],"comments":[{"id":5483785,"parent":0,"content":"Aus der sehr empfehlenswerten Doku \"Goldmann \/ Sachs- eine Bank lenkt die Welt\": https:\/\/www.youtube.com\/watch?v=zNEeHd6kY3I","created":1440282255,"up":23,"down":1,"confidence":0.797578,"name":"Heizkessel","mark":0},{"id":5483793,"parent":0,"content":"Das Goldman Sachs nicht nur noch Bestand hat, sondern auch noch absurde Profite erwirtschaftet, sagt bereits einiges über die realen Ideale der Vereinigten Staaten.","created":1440282307,"up":133,"down":5,"confidence":0.917988,"name":"IllIlIlIIllIl","mark":0},{"id":5483805,"parent":0,"content":"Jo. Die Welt ist schlecht!","created":1440282388,"up":5,"down":3,"confidence":0.305738,"name":"Zargan","mark":0},{"id":5483915,"parent":5483793,"content":"Das wirklich erschreckende ist, dass alle Bürger dort bis an die Zähne bewaffnet sind, die sich aber kein Stück gegen ihre wahren Feinde wehren.","created":1440283048,"up":126,"down":3,"confidence":0.933855,"name":"Arko","mark":0},{"id":5484449,"parent":5483915,"content":"Die Neger sind schuld! Und die Mexikaner!","created":1440286849,"up":92,"down":10,"confidence":0.82887,"name":"Rommels","mark":0},{"id":5484472,"parent":0,"content":"Viel spannender hier ist doch die Tatsache, das ABACUS die AAA-Note bekommen hat. Von wem denn? das bündeln von Risikodarlehen und das Wetten dagegen ist an sich ja nicht das Problem. Sich die Bestnote geben zu lassen und der Verkauf an Kunden mit dem Hinweis \"ist sicher, siehe AAA-Note\" ist doch die Riesensauerei. Ob der, der AAA geratet hat wohl zur Verantwortung gezogen wurde...","created":1440286996,"up":10,"down":2,"confidence":0.551964,"name":"luett","mark":0},{"id":5484518,"parent":5483793,"content":"Und Goldman Sachs haben auch ihre Leute in der EU. Der Chef der EZB Mario Dragi ist nen ehemaliger Top Banker von denen.\r\n\r\nDa wird die Sache mit der Griechenland scheiße viel deutlicher.","created":1440287482,"up":24,"down":1,"confidence":0.804555,"name":"killapanda","mark":0},{"id":5484552,"parent":5484472,"content":"ich empfehle den film \"Inside Job\".\r\nEine sehr gute Doku über die Finanzkrise 2008.\r\nOptisch, thematisch und rhetorisch sehr gut gelungen.","created":1440287954,"up":15,"down":1,"confidence":0.716707,"name":"tortilla","mark":0},{"id":5484571,"parent":5484552,"content":"Download is gestartet. Danke für den Hinweis","created":1440288175,"up":4,"down":0,"confidence":0.5101,"name":"luett","mark":0},{"id":5484572,"parent":5484472,"content":"http:\/\/www.spiegel.de\/spiegel\/vorab\/steuerzahler-finanzieren-goldman-sachs-a-1006956.html","created":1440288183,"up":4,"down":0,"confidence":0.5101,"name":"Orla","mark":0},{"id":5484590,"parent":5483915,"content":"Warum sollten sie denn? Sie tragen doch dieselben Ideale mit. Und wer sie nicht mitträgt, besitzt in der Regel keine Waffe.","created":1440288353,"up":18,"down":3,"confidence":0.653635,"name":"IllIlIlIIllIl","mark":0},{"id":5484637,"parent":5483785,"content":"Auch gut dazu: Geld ist Fantasie von Volker Pispers.","created":1440288780,"up":5,"down":7,"confidence":0.193257,"name":"UncleBenZ","mark":9},{"id":5484649,"parent":5484572,"content":"Da kriegt man echt das kalte Kotzen. Vor allem wenn man bedenkt, dass LIBOR ja auch nicht gerade die beste Referenz ist. https:\/\/de.wikipedia.org\/wiki\/Libor-Skandal","created":1440288961,"up":5,"down":0,"confidence":0.565508,"name":"luett","mark":0},{"id":5484708,"parent":5484572,"content":"ah was ich grad noch dazu gefunden habe. Kann man so im nachhinein fast nicht mehr wirklich drüber lachen. \r\n\r\nhttp:\/\/thedailyshow.cc.com\/videos\/2v6e8x\/international-banking-actuality-part-37\r\n\r\nUms in Deutschland anschauen zu können (funktioniert zumindest bei mir); http:\/\/techgeek.com.au\/2012\/02\/09\/how-to-watch-the-daily-show-colbert-report-abroad-with-no-vpn\/","created":1440289633,"up":4,"down":0,"confidence":0.5101,"name":"luett","mark":0},{"id":5484969,"parent":5483915,"content":"in den USA werden deutlich schärfere strafen gegen banken verhängt als in der EU.","created":1440294166,"up":7,"down":4,"confidence":0.353797,"name":"kollegger","mark":0},{"id":5484970,"parent":5484518,"content":"+++++++++++++++++++++++++","created":1440294271,"up":2,"down":8,"confidence":0.0566809,"name":"neg8","mark":0},{"id":5484972,"parent":0,"content":"thug life","created":1440294347,"up":1,"down":0,"confidence":0.206543,"name":"PuSSyDistroier","mark":1},{"id":5485179,"parent":0,"content":"Schekel Schekel","created":1440301538,"up":3,"down":1,"confidence":0.300636,"name":"SchlagStock","mark":0},{"id":5485187,"parent":5483915,"content":"\"Alle\"","created":1440302217,"up":1,"down":1,"confidence":0.0945287,"name":"michaelscarn","mark":1},{"id":5485241,"parent":0,"content":"Spekulationen auf fallende Kurse sollten generell verboten werden. Egal, aus welcher Perspektive man es betrachtet, im Endeffekt ist es nur ein unglaublich effektives Werkzeug der Banken, Menschen, die es nicht besser wissen, das Geld aus der Tasche zu ziehen und Firmen in den Ruin zu treiben, um den eigenen Profit zu steigern.","created":1440306315,"up":7,"down":0,"confidence":0.645661,"name":"pennerbubu","mark":1},{"id":5485306,"parent":5483915,"content":"Naja, die Deppen die mit halbautomatischen Gewehren in Walmarts rumlaufen leben halt aufm Land. Die haben Angst, dass ein Neger nachts ihren Fernseher klauen wird, nicht dass ihnen zu hohe Zinsen auf einen Kredit gelegt werden.","created":1440311256,"up":3,"down":2,"confidence":0.23072,"name":"diqqschaedel12","mark":0},{"id":5485331,"parent":5484518,"content":"*n","created":1440312241,"up":1,"down":1,"confidence":0.0945287,"name":"fotzenhaar","mark":0},{"id":5485434,"parent":5483785,"content":"Wunderbare Dokumentation. Bin nicht sicher wie es bei youtube aussah aber es gab meines Wissens eine lange und eine kurze Version. Die lange hab ich vor einigen Jahren auf Arte gesehen und danach direkt erworben. Kannst du noch mehr solcher kritischen Dokumentationen empfehlen?","created":1440314586,"up":3,"down":0,"confidence":0.438494,"name":"DirkDonut","mark":0},{"id":5485531,"parent":5485434,"content":"Zu einem etwas anderen Thema, fand ich aber auch gut: https:\/\/m.youtube.com\/watch?v=EzOgd7rsQ90\r\n\r\nFalls Du mir noch irgendwelche Dokus empfehlen kannst, nur her damit!","created":1440315998,"up":1,"down":0,"confidence":0.206543,"name":"Heizkessel","mark":0},{"id":5485590,"parent":5484969,"content":"Nur werden halt nirgendwo auf der Welt überhaupt mal Strafen gegen Banken verhängt.\r\nAbschaffen sollte man Banken!","created":1440316679,"up":12,"down":6,"confidence":0.437491,"name":"Wolle","mark":0},{"id":5485592,"parent":5484969,"content":"Naja, ob ich jemandem auf einen Finger schlage, um ihn zu bestrafen, oder auf zwei, macht nicht wirklich einen Unterschied für denjenigen.","created":1440316723,"up":1,"down":0,"confidence":0.206543,"name":"Fenstermacher","mark":0},{"id":5485657,"parent":5485590,"content":"Abschaffen kann man die Banken wohl nicht. Aber man sollte sie auf das beschränken, weswegen man sie geschaffen hat.","created":1440317433,"up":14,"down":1,"confidence":0.701829,"name":"MonteFisto","mark":0},{"id":5485671,"parent":5485590,"content":"genau, banken abschaffen....................","created":1440317583,"up":4,"down":5,"confidence":0.188775,"name":"qweasdyxc","mark":0},{"id":5485675,"parent":5485531,"content":"Die Spur der Troika: https:\/\/www.youtube.com\/watch?v=LFNGN3HTJGk\r\nStaatsgeheimnis Bankenrettung: https:\/\/www.youtube.com\/watch?v=IAV_zwee4TU\r\nBlackrock: https:\/\/www.youtube.com\/watch?v=Zp7vgOqgpBg","created":1440317605,"up":5,"down":0,"confidence":0.565508,"name":"MonteFisto","mark":0},{"id":5485738,"parent":5484472,"content":"Die Politik und die Finanzwelt sind in den USA sehr starkmiteinander verknüpft. Standard & Poors hat unglaublich viel Einfluss und gehört zur McGraw Hill Gruppe. Ein Finanzdienstleister, der gleichzeitig Lehrmaterial veröffentlicht! Außerdem gibt es vom McGraw Hill Konzern starke Verbindungen in die US Politik.\r\nHier ne Fallstudie zu ABACUS, dann versteht man besser, wie die 'Produkte' funktionieren:\r\nhttp:\/\/sevenpillarsinstitute.org\/case-studies\/goldman-sachs-and-the-abacus-deal","created":1440318299,"up":2,"down":0,"confidence":0.342372,"name":"KapitaenNemo","mark":0},{"id":5485772,"parent":5485675,"content":"Man dankt!","created":1440318628,"up":3,"down":0,"confidence":0.438494,"name":"Heizkessel","mark":0},{"id":5485880,"parent":5485187,"content":"Entschuldige, ich wollte natürlich schreiben ALLE","created":1440319525,"up":2,"down":0,"confidence":0.342372,"name":"Arko","mark":0},{"id":5485883,"parent":5484449,"content":"Sie klaun unsere Jobs!","created":1440319538,"up":30,"down":6,"confidence":0.681089,"name":"Brezensepp","mark":1},{"id":5485889,"parent":5485671,"content":"Um im Supermarkt mit Karte zu zahlen brauche ich nicht zwingend eine Bank. Aber schon Kredite sind ein wesentliches Problem. Genauer gesagt, die Zinsen.\r\n\r\nDa, wo Zinsen anfallen, wird Geld aus dem Nichts erschaffen, dass die Bank gerne wieder hätte. Als Gebühr dafür, dass sie Geld verleiht, dass sie sowieso gar nicht hat bzw. gerade für was ganz anderes benutzt.\r\nLogisch, das plötzlich alle auf Schulden rumsitzen und sie nicht bezahlen können: Die Banken wollen Geld, dass es nicht gibt. Damit sie das bekommen können, müssen sie noch mehr Geld verleihen, dass es auch nicht gibt.\r\n\r\nEs ist ein Teufelskreis, kann gerne jeder selber nachrechnen. Es ist wirklich einfach nur Mathematik, kein Aluhut und keine Verschwörung.","created":1440319572,"up":10,"down":1,"confidence":0.622635,"name":"Wolle","mark":0},{"id":5485952,"parent":5485889,"content":"das stimmt zwar alles, dennoch haben banken mit die wichtigste rolle in jeder volkswirtschaft. und wenn man ehrlich ist, welches modell sollte man einführen anstatt dem zins-modell welches wir haben? niemand verleiht einfach so unter risiko geld an fremde menschen, selbst die arabischen banken, welche keinen zins nehmen dürfen, haben etwas ähnliches wie den zins.","created":1440320115,"up":5,"down":2,"confidence":0.358929,"name":"qweasdyxc","mark":0},{"id":5486010,"parent":5485883,"content":"*ihre","created":1440320764,"up":2,"down":15,"confidence":0.0328791,"name":"helenefischa","mark":0},{"id":5486133,"parent":5484518,"content":"Sie haben auch für eine kleine Gebühr (200 Millionen Euro) Griechenlandsschulden soweit statistisch Reduziert das Griechenland in die Eurozone aufgenommen wurde.","created":1440321757,"up":1,"down":0,"confidence":0.206543,"name":"klutert","mark":0},{"id":5486277,"parent":5485952,"content":"Es ist ein Wertschöpfungsproblem. Gebühren für etwas zu verlangen, ist in Ordnung, da unterscheiden sich Banken nicht von anderen Dienstleistern.\r\n\r\nDas Problem ist, dass Kreditinstitute Geld verleihen, dass sie nicht haben, die Wertschöpfung findet in Banken statt. Dürften Banken nur verleihen, was sie wirklich haben und die Wertschöpfung fände unabhängig, transparent und kontrolliert statt, wäre das alles was anderes.","created":1440322908,"up":6,"down":0,"confidence":0.609657,"name":"Wolle","mark":0},{"id":5486302,"parent":5486010,"content":"War ne Anspielung auf South Park, aber ok","created":1440323081,"up":16,"down":15,"confidence":0.348401,"name":"Brezensepp","mark":1},{"id":5486465,"parent":5485241,"content":"Nein, Hedging ist äußerst wichtig für die reale Wirtschaft. Landwirte sichern z. B. ihren Weizen ab. Wenn der Preis fällt, gleicht der Erlös aus den Derivaten den Rückgang bei den Umsätzen aus. Gleiches geht natürlich auch bei allen Rohstoffförderern. Hedging ist auch für Versicherungen von Bedeutung, um Währungsrisiken für die Kunden abzusichern. Man braucht Derivate. Nur viele setzen sie eben zweckentfremdet als Spekulationsinstrument ein. Das abzugrenzen ist aber nicht so einfach.","created":1440324556,"up":5,"down":0,"confidence":0.565508,"name":"thalon90","mark":1},{"id":5486480,"parent":5483793,"content":"Europäische Banken, z. B. die dt. Bank, haben ebenfalls Dreck am Stecken. Dass die Amerikaner profitabler sind, liegt daran, dass die Marktbedingungen (Zinsniveau, M&A) besser sind. Sanktioniert werden Bankvergehen in den USA deutlich härter als in der EU. JPM hat z. B. über 30 Mrd. $ seit der Finanzkrise an Strafen bezahlt.","created":1440324756,"up":2,"down":0,"confidence":0.342372,"name":"thalon90","mark":1},{"id":5486696,"parent":5486277,"content":"Jaja. Goldschmied Fabian lässt grüßen.\r\nLeider sind deine Aussagen viel zu kurz gedacht.\r\nWas passiert denn, wenn die Banken z.B. Geld an Firmen verleiht. Richtig! Es finden Investitionen statt und es entsteht ein reales Wachstum. Somit stellte die Bank das Medium zur Verfügung, die Wertschöpfung fand jedoch in der Firma statt.\r\n\r\nABER: Du hast dennoch nicht unrecht. Die Finanzsektoren in einigen westlichen Staaten sind wesentlich zu groß. Riskante Fonds oder andere Investitionen versprechen mehr Gewinn als eine gute, alte Investition in eine (oder gar in in die eigene) Firma.\r\nSomit wächst der Finanzsektor immer weiter, immer mehr Geld wird rein gepumt und die Banken MÜSSEN zwangsläufig immer riskantere Produkte anbieten.\r\n\r\nAllerdings sind nicht die \"bösen\" Bänker (alleine) schuld, sondern jeder Mensch der seine eigene Rendite maximieren will.","created":1440326609,"up":5,"down":0,"confidence":0.565508,"name":"Sockenhaube","mark":1},{"id":5486828,"parent":0,"content":"ITT: Finanzkrise 2008. War sie gleiche Hurensohnnummer und hat die Kacke mit Griechenland erst ins Rollen gebracht.","created":1440327770,"up":1,"down":0,"confidence":0.206543,"name":"Schmitt","mark":2},{"id":5486863,"parent":5485952,"content":"Der Punkt ist einfach: weil sie so eine unglaublich wichtige Rolle haben, haben sie nichts in privaten Händen verloren. Zumindest nicht die Banken, die Geld schöpfen können, also de facto alle. Entweder sollen Banken nur das verleihen können, was sie wirklich haben, wie jeder andere Marktteilnehmer auch oder sie gehören verstaatlicht.","created":1440328017,"up":5,"down":0,"confidence":0.565508,"name":"Schmitt","mark":2},{"id":5486868,"parent":5486277,"content":"Du meinst Geldschöpfung. Wertschöpfung findet in der Rwalwirtschaft statt.","created":1440328090,"up":2,"down":0,"confidence":0.342372,"name":"Schmitt","mark":2},{"id":5486878,"parent":5485952,"content":"Auch: der Negativzins ist ein interessantes Modell.","created":1440328124,"up":2,"down":0,"confidence":0.342372,"name":"Schmitt","mark":2},{"id":5486937,"parent":5485657,"content":"Shekel Shekel","created":1440328544,"up":1,"down":1,"confidence":0.0945287,"name":"rechtswidrig","mark":1},{"id":5487009,"parent":5486696,"content":"Ja, wie @Schmitt auch schon sagte, ist der Begriff \"Wertschöpfung\" hier falsch.\r\n\r\nIch habe ja auch kein Problem mit der grundsätzlichen Idee, anderen Geld zu leihen. Das kann sehr hilfreich sein. Nur wäre es doch gut, auch nur das Geld zu verleihen, das man wirklich hat.\r\n\r\nKlar, das Gesamtsystem ist deutlich komplexer, aber ist irgendwie auch ein großes Gesamtproblem.","created":1440329043,"up":2,"down":0,"confidence":0.342372,"name":"Wolle","mark":0},{"id":5487036,"parent":5486465,"content":"\"Man braucht\" \r\nStimmt, wie sind wir nur all die Jahre ohne ausgekommen.","created":1440329222,"up":1,"down":1,"confidence":0.0945287,"name":"Schmitt","mark":2},{"id":5487074,"parent":5486863,"content":"Exakt dieses. Leider kann man ja auch nicht einfach seine eigene Bank gründen, sonst könnte ich mir selbst Geld leihen, dass ich nicht habe und mich dann vom Staat retten lassen.\r\nMensch wär das schön.","created":1440329453,"up":3,"down":0,"confidence":0.438494,"name":"Wolle","mark":0},{"id":5487135,"parent":5487036,"content":"Wikipedia:\r\n\"Der Derivatehandel kann bis in das 2. Jahrtausend v. Chr. im heutigen Bahrain und Indien sowie Mesopotamien zurückverfolgt werden. Schon frühzeitig wurde versucht, die Risiken aus Handelsgeschäften, insbesondere durch die Seefahrt, in Form einfacher Futures abzusichern. Bereits Aristoteles beschreibt in seinem Werk Politik um 330 v. Chr. Marktmanipulation unter Verwendung von Derivaten auf die Kapazitäten von Olivenölpressen. Ein organisierter Handel lässt sich bis ins 12. Jahrhundert in Venedig zurückverfolgen.\"\r\n\r\nNatürlich \"braucht\" man sie nicht, aber ohne bleiben viele Risiken nicht abgesichert und die Wirtschaft wird anfälliger, es gibt mehr Pleiten.","created":1440329752,"up":2,"down":0,"confidence":0.342372,"name":"thalon90","mark":1},{"id":5487343,"parent":5484649,"content":"Warum die Strafen der Amerikanischen Banken deutlich geringer ausfallen als die der deutschen würde mich stark interessieren.","created":1440330922,"up":1,"down":0,"confidence":0.206543,"name":"Spezializt","mark":1},{"id":5487424,"parent":5485531,"content":"\"Mammon-Reise durch das Geldsystem\" lief kürzlich auf Arte und ist auch sehr empfehlenswert. Es geht um die Geschichte des Geldes, unser Geldsystem, den Finanzkapitalismus und um Alternativen zum jetzigen Finanzsystem. Wie ich Arte liebe, dass die solche Dokus zeigen.\n\nhttps:\/\/youtu.be\/gZ1lMtwUsxs\n\nSehr zu empfehlen ist auch die Doku \"Kapitalismus-Eine Liebesgeschichte\" von Michael Moore. Konnte es auf YouTube nur auf englisch finden, müsste es aber auch irgendwo auf deutsch geben in den Weiten des Internets. Der Fokus liegt zwar mehr auf den USA, aber die gleichen Entwicklungen spielten sich auch auf unserem Kontinent ab.\n\n\"Surplus oder Konsumterror\" ist eine Mischung aus Doku und Kunstfilm, auch sehr zu empfehlen. Es geht da glaub ich in erster Linie um die Folgen des Konsum- Kapitalismus, also weniger um unser Finanzsystem, aber dennoch sehr interessant und genial gemacht.\n\nhttps:\/\/youtu.be\/w_u0ZWCQthU\n\nDann hätte ich hier noch die Doku \"The Corporation\" für dich. Dort wiederum geht es um die Macht von multinationalen Großkonzernen und darum, dass man sie gemessen an den Folgen ihres Handelns für Mensch und Umwelt als gemeingefährliche Psychopathen einstufen müsste.\n\nhttps:\/\/youtu.be\/4PSxtJNp9Pc","created":1440331455,"up":2,"down":0,"confidence":0.342372,"name":"GenosseGregor","mark":0},{"id":5487441,"parent":5487424,"content":"Hast Du die Dokureihe \"Der Kaptilismus\" von ARTE gesehen? Auch super interessant, sind insgesamt sechs Folgen zu je 90 Minuten. Muss man schauen!","created":1440331582,"up":2,"down":0,"confidence":0.342372,"name":"Heizkessel","mark":0},{"id":5487448,"parent":5485889,"content":"Warum hat der Staat kein Ministerium für zinsfreie Kredite?","created":1440331621,"up":1,"down":0,"confidence":0.206543,"name":"CopyPasterino","mark":0},{"id":5487507,"parent":5485657,"content":"wieso nicht das bankengeschäft vom staat übernehmen lassen?\r\nsollte nicht viel ändern, außer dass man demokratisch die produkte dieser bank bestimmen könnte\r\n\r\nvorallem den spekulationssektor muss man löschen, mal abgesehen vom verstaatlichen, den braucht nämlich niemand","created":1440331928,"up":1,"down":2,"confidence":0.0614903,"name":"TheCLion","mark":0},{"id":5487524,"parent":5485952,"content":"wieso nicht verstaatlichen und dann kredite ohne zinsen vergeben?\r\nviel ändern würde sich nicht, außer dass kein neues geld entsteht\r\n\r\nin japan kann der staat auch geld ohne zinsen leihen","created":1440332038,"up":1,"down":0,"confidence":0.206543,"name":"TheCLion","mark":0},{"id":5487548,"parent":5487441,"content":"Ja klar, alle schon gesehen und für genial befunden.","created":1440332205,"up":1,"down":0,"confidence":0.206543,"name":"GenosseGregor","mark":0},{"id":5488015,"parent":5487135,"content":"Kann mir das mal einer erklären, wie das eigentlich funktioniert? Aber bitte so, als würdet ihr das einem 5-Jährigen erklären. Und bitte mit Begriffserklärung.","created":1440335399,"up":1,"down":0,"confidence":0.206543,"name":"nochNnewfag","mark":0},{"id":5488111,"parent":5487448,"content":"Weil der Staat den Banken dient?","created":1440336018,"up":1,"down":1,"confidence":0.0945287,"name":"Wolle","mark":0},{"id":5488117,"parent":5488015,"content":"Gibt natürlich viele Varianten. Eine könnte so aussehen: ein Vertrag wird z. B. mit einer Bank abgeschlossen. Darin heißt es, dass ich als kleines Ölunternehmen z. B. 1000 Barrel Öl für 70 $ pro Barrel verkaufen darf  und zwar in der Zukunft zu einem festgelegten Zeitpunkt, z. B. heute in 9 Monaten. Dafür muss ich eine Prämie bezahlen. So ein Vertrag heißt Put-Option. Wenn der Preis in 9 Monaten über 70 ist, dann übe ich mein Recht einfach nicht aus und wenn der Preis unter 70 ist, dann bestehe ich auf mein Recht und verkaufe für 70 $. Im Grunde hat das Versicherungscharakter. Diese Optionen sind oft auch an der Börse gehandelt und man kann sie auch kaufen, wenn man überhaupt kein Öl produziert. Ich kann auch als Bank oder Privatperson einfach solche Puts kaufen und damit darauf wetten, dass der Preis fällt. Weil wenn er fällt, dann kann ich ja in 9 Monaten einfach Öl für unter 70 am Markt kaufen und es für 70 verkaufen und mache einen großen Reibach. Die Prämie von diesem \"Put\", also der Preis, richtet sich danach, wie wahrscheinlich es der Markt hält, dass der Preis unter 70 Dollar liegen wird. \r\n\r\nEs gibt aber wie gesagt sehr viele Varianten. Es gibt auch Verträge, da MUSS man dann für z. B. 70 $ verkaufen, auch wenn man gar nicht will, weil der Preis bei 150 steht. \r\n\r\nDas Prinzip ist gut, aber es lädt zu Missbrauch ein.","created":1440336074,"up":1,"down":0,"confidence":0.206543,"name":"thalon90","mark":1},{"id":5488143,"parent":5488117,"content":"Wer ist denn hier der dritte Mitspieler, der Öl immer zu jedem Preis kauft?","created":1440336295,"up":1,"down":0,"confidence":0.206543,"name":"nochNnewfag","mark":0},{"id":5488211,"parent":5488143,"content":"Der Verkäufer der Put-Option macht das dann, also z. B. die Bank. In der Realität wird das Öl nicht hin- und hergeschippert (das gibt es zwar auch), sondern es findet einfach ein Zahlungsausgleich statt. In dem Fall würde die Bank dem Ölproduzenten Geld geben, wenn der Preis in 9 Monaten unter 70 wäre. Wenn der Preis bei 70 oder höher läge, dann gibts keine Zahlung und der Vertrag wird wertlos, dann hat man die Prämie bezahlt und damit Verlust. Im Grunde ist es aus Sicht der Bank auch eine Wette, weil sie natürlich in dem Fall profitiert, wenn der Preis über 70 liegen wird. Aber normalerweise verkaufen Banken viele verschiedene Optionen (auch gegenläufige -> Recht Öl für 70 zu Kaufen!) und fallen damit dann nicht auf die Nase, wenn der Preis plötzlich viel tiefer steht und die Bank viel zahlen muss. Aber Banken, wie GS, können solche Optionen natürlich auch selbst kaufen (z. B. von anderen Banken) und damit gezielt spekulieren und damit extrem hohe Gewinne einfahren oder auch viel verlieren...","created":1440336811,"up":1,"down":0,"confidence":0.206543,"name":"thalon90","mark":1},{"id":5488244,"parent":5488211,"content":"Es gibt also nur 2 direkte Mitspieler. Einer verkauft die Option (z. B. Bank) und einer kauft sie (z. B. Ölproduzent). Indirekt hat ggf. noch ein Börsenbetreiber etwas mit dem Geschäft zu tun, weil die Optionen ja an der Börse gehandelt werden, aber das ist erstmal nicht so wichtig.","created":1440336966,"up":1,"down":0,"confidence":0.206543,"name":"thalon90","mark":1},{"id":5488287,"parent":0,"content":"https:\/\/www.youtube.com\/watch?v=iq3se1MShiI\r\nEin sehr passender Vergleich :)","created":1440337167,"up":2,"down":0,"confidence":0.342372,"name":"therevolution","mark":0},{"id":5488618,"parent":5485952,"content":"Banken abschaffen, Zinsen verbieten, Kredit-Monopol dem Staat übertragen -> Staat stellt ein Heer von Kreditprüfern ein und vergibt zinsfreie Kredite. Bei Nichtrückzahlung der Kredite wird dein Betrieb, dein Auto oder was auch immer verstaatlicht. Es geht also wieder ins Volksvermögen ein anstatt wie beim jetzigen Modell in private Hände.","created":1440339307,"up":2,"down":0,"confidence":0.342372,"name":"CopyPasterino","mark":0},{"id":5489560,"parent":0,"content":"So Kinnas, jetzt kommt mal her und sperrt die Lauscher auf.\r\nDamit ihr diese böse Finanzindustrie mal ansatzweise versteht und nicht immer nur irgendwelche Halbwahrheiten und Hörensagen zu hören bekommt.\r\nFangen wir mal ganz grundlegend an:\r\nGoldman Sachs ist nicht eure Sparkasse von nebenan. Neben dem Privat-und Unternehmenskundengeschäft haben die auch ihr Investment Banking. Das Investement Banking macht die Bank um für sich selbst Gewinne zu machen. Eigengeschäft genannt. Diese beiden Bereiche stimmen sich meistens nicht unbedingt miteinander ab.\r\nNun zum Video:\r\nWie viele andere Institute in America hat Goldman Sachs vor der Finanzkrise sogenannte Subprime-Darlehen angekauft. Subprime sind Kunden, die bei einer Sparkasse wahrscheinlich keinen Kredit bekommen würden, weil zu geringes Einkommen für die Kreditsumme oder Bonitätsproblem.\r\nVon diesen Subprime-Darlehen hat man ganz viele genommen und die dann zu einem festverzinstem Kundenprodukt geschnürt. Dieses Paket müssen die Ratingagenturen bewerten, bevor es verkauft werden kann. Die Ratingagenturen haben ihre sehr positiven Bewertungen abgegeben und die Kundenbereiche haben das Produkt für Preis X verkauft.\r\nDie Leute im Investment Banking haben sich dann diese Kundenprodukte angesehen, auch die von anderen Banken, und erkannt, dass die eigentlich ziemlich unsicher sind. Deswegen haben einige Händler darauf gesetzt, dass diese Produkte bald sehr viel weniger als Preis X wert sein werden. Teilweise wurden auch Versicherungen für den Ausfall der oben genannten Subprime-Darlehen abgeschlossen.\r\nDann kam die Immobilienkrise und das ganze ist abgeschmiert.\r\n\r\nSo...ist Goldman Sachs jetzt am Verlust des Kunden Schuld und haben die das mit Absicht gemacht?\r\nNein. Warum?\r\nGoldman Sachs hat keinem Kunden das Produkt aufgedrängt. Nein, die Kunden wollten Rendite von 10% und deswegen haben sie unterschrieben. Sollte ich mich als Kunde eventuell darüber informieren, was ich da kaufe und es verstanden haben? Ja sicher.\r\nGut, man kann sich natürlich auch nur auf das Rating der Agenturen verlassen, aber dann liegt die Schuld ebenfalls nicht bei Goldman Sachs, wenn die Ratingagenturen ihren Job nicht vernünftig machen. Ja es wurde von Seiten Goldman Sachs \"Anpassungen\" an der Zusammenstellung der Darlehen vorgenommen, um das AAA-Rating zu bekommen, aber das waren keine Bestechung oder ähnliches.\r\nHaben die das mit Absicht gemacht? Warum sollten Sie? Es schadet Goldman Sachs genauso, wenn die von Ihnen gekauften Kredite ausfallen und damit auch der Handelswert des Kundenproduktes in den Keller rauscht.\r\nDas einzige was Goldman Sachs anders gemacht hat, als andere Banken, war dass sie rechtzeitig die Subprime-Darlehen verkauft und Kreditausfallversicherungen gekauft haben.\r\nZum Abschluss kann ich nur nochmal betonen: Am Ende hat jeder Kunde selbst und freiwillig unterschrieben. Man sollte nunmal nicht nur gierig nach der Rendite schauen, sondern erstmal versuchen zu verstehen, was man da kauft. Und wenn man es nicht versteht, dann sollte man die Finger davon lassen.\r\n\r\nFalls es jemanden gibt, der sich mit dem Thema beschäftigen und es verstehen möchte, anstatt einfach immer auf die Banken zu schimpfen, hier eine Literaturempfehlung:\r\nhttp:\/\/www.amazon.de\/Big-Short-Handvoll-Trader-verzockte\/dp\/3442157056\/ref=sr_1_1?ie=UTF8&qid=1440345109&sr=8-1&keywords=the+big+short","created":1440345259,"up":2,"down":0,"confidence":0.342372,"name":"Beniswurst","mark":0},{"id":5489738,"parent":5489560,"content":"Schau Dir mal die ganze Doku an. Goldman-Sachs hat lange vor dem Crash gewusst, dass das alles in den Keller gehen wird und hat seine Kunden nicht davor gewarnt. Im Gegenteil, Goldman-Sachs hat seine Kunden firmenintern teils als \"Idioten\" und \"Marionetten\" betitelt, da die ja blöd genug waren, diese Produkte zu kaufen.\r\n\r\nAußerdem ist es die Aufgabe einer Bank, das Geld ihrer Kunden zu schützen. Wenn ich einen Banker und einen Laien an einen Tisch setze, weil der Laie Geld investieren will, so ist es die Schuld des Bankers, wenn er seinem Gegenüber wissentlich schlechte Anlagen empfiehlt, die nur der Bank in die Tasche spielen und der Mann daher sein Kapital verliert. \r\n\r\nNatürlich wurden die Leute nicht zum Kauf der Anlagen gezwungen, aber dazu möchte ich einmal John Oliver zitieren: “Why did you let us fuck you over is not an excuse for fucking people over.”","created":1440346493,"up":1,"down":0,"confidence":0.206543,"name":"Heizkessel","mark":0},{"id":5490754,"parent":5485889,"content":"zu dem Thema: Kenne einen, der hat bei einer Schweizer Privatbank für die oberen 5% Portfolios erstellt. Ein Beispiel hat er mir mal erzählt. 650 Millionen Kröten wollte die Familie einzahlen. Bedingung: Maximale Sicherheit und eine garantiere Rendite von mindestens 20%!","created":1440352825,"up":1,"down":0,"confidence":0.206543,"name":"Qwerx","mark":1},{"id":5491029,"parent":5486302,"content":"Die klauen unsere Joooooobs!","created":1440354510,"up":1,"down":4,"confidence":0.0362232,"name":"TangoFotze","mark":1},{"id":5491133,"parent":5486465,"content":"Wie wäre es einfach, wenn man nur auf eigene fallende Kurse wetten könnte? Die Eigenversicherung wäre somit gewährleistet, Spekulationen aber nicht mehr möglich. -> Problem gelöst","created":1440355196,"up":2,"down":0,"confidence":0.342372,"name":"pennerbubu","mark":1},{"id":5491225,"parent":5491133,"content":"Ansich ja, aber wenn ich z. B. ein Portfolio an Aktien habe und möchte es gerne absichern, dann wäre es sehr umständlich für jede Position einen Put zu kaufen. Stattdessen würde man eher z. B. einen auf den Dax kaufen, obwohl man diesen ja nicht exakt so besitzt. Aber ja, irgendwie muss man auf diese Art ansetzen, genau wie bei den Leerverkäufen. Die derivativen Volumina sind viel zu hoch und stehen in keinem Verhältnis zu den wahren Instrumenten (Aktien, Rohstoffe etc.) dahinter.","created":1440355753,"up":1,"down":0,"confidence":0.206543,"name":"thalon90","mark":1},{"id":5491301,"parent":5491133,"content":"Dazu müsste das überwacht werden. Man müsste z. B. schätzen, wie viel Öl ein Unternehmen in 9 Monaten produziert und welche Sorten, um dann genehmigen zu können, dass das Unternehmen X Puts\/Forwards kauft.","created":1440356156,"up":1,"down":0,"confidence":0.206543,"name":"thalon90","mark":1},{"id":5491536,"parent":5484637,"content":"Oh, ihr musstet selbst suchen. Hier nochmal nachgeliefert: https:\/\/www.youtube.com\/watch?v=NVAkETaO8Zc","created":1440357398,"up":1,"down":0,"confidence":0.206543,"name":"UncleBenZ","mark":9},{"id":5491964,"parent":5489738,"content":"Lies das Buch. Es gab einen Haufen Menschen, die sich gedacht haben, dass das nicht mehr lange gut gehen kann. Bei der Deutschen Bank war es genau das selbe. Die eine Abteilung hat munter diese Papiere verkauft, während ein Händler dagegen spekuliert hat. Die Leute, die diese Papiere verkauft haben, haben das aber nicht unbedingt böswilligerweise getan, sondern sie wussten es halt einfach nicht besser.\r\nIch versuch mal die Kurzversion, im Buch ist das genauer erläutert.\r\nDas Problem war:\r\nWenn man die damaligen Risikomodelle angewandt hat, dann waren das tatsächlich super sichere Papiere, da diese Methoden nicht so weit in der Zeit zurückreichten. Wenn man jetzt aber den Zeitraum erweitert hat und damit die letzte Immobilienkrise mit im Berechnungszeitraum war, dann war klar, dass diese Darlehen bald nicht mehr bedient werden können.\r\n\r\nDiese Papiere haben aber nicht nur der Bank in die Tasche gespielt. Die Kunden haben für diese Papiere überdurchschnittliche Zinsen erhalten, bis die Darlehen nicht mehr bedient wurden und wie schon gesagt, die Banken wussten ja teilweise selbst nicht, wie gefährlich die DInger sind.\r\nDu machst es dir sehr einfach. Wenn ich zur Bank gehe und sage \"Gib mir 10% Rendite\" und die Bank sagt \"Okay können wir dir geben, ABER da gibt es Risiken, die hier beschrieben sind.\". Genau dann hat die Bank ihre Pflicht erfüllt, denn sie hat aufgezeigt, dass Risiken bestehen und mir die Möglichkeit gegeben, dass ich mich darüber informiere.\r\nDie Bank ist auch nur ein Dienstleister für den Kunden. Wenn du zum Friseur gehst und sagst, du willst bitte 2mm Haarschnitt, dann sagt der dir vielleicht noch, dass das Scheiße aussehen wird, aber er wirds dann tun.\r\n\r\nWie gesagt, wenn die Bank ausreichend über die Risiken aufgeklärt hat, dann liegt der Fehler allein beim Kunden. Ich kann nicht heute sagen, ich will diese Aktie kaufen und morgen, wenn sie um 20% gefallen ist, dann sagen, dass die Bank daran Schuld hat, weil sie mich hat machen lassen. Ist sie aber um 20% gestiegen, freue ich mich und streich den Gewinn ein.\r\nEs ist nunmal so, dass jeder Mensch seinen freien Willen hat und wenn ich zu ihm sage \"Hey, was du da vor hast ist dumm\", er das aber immernoch tun will, dann muss er halt die Konsequenzen tragen.","created":1440359565,"up":1,"down":0,"confidence":0.206543,"name":"Beniswurst","mark":0},{"id":5492392,"parent":5491964,"content":"Ich denke einfach die Medaille hat zwei Seiten und während die Kunden an sich eine Mitschuld dafür tragen, dass sie das Risiko eingegangen sind, trägt die Bank trotzdem auch Schuld, vielleicht sogar eine größere. Goldman-Sachs hat ihren Kunden sicherlich nicht gesagt \"Kaufen Sie das Produkt nicht, wir spekulieren selbst dagegen.\" Wenn ich kein Banker\/BWLer\/VWLer bin muss ich mich zu einem gewissen Grad auf die Aussage meines Bankers verlassen. Außerdem ist es ohnehin bezeichnend, dass selbst die Ratingagenturen dem Produkt die AAA-Note gegeben haben. D.h. selbst Kunden, die sich informiert haben konnten von alleine gar nicht darauf kommen, dass die Papiere riskant sind, da das ja selbst die Ratingagenturen nicht gesehen haben.\r\n\r\nDas ist aber alles nebensächlich. Deine Kernaussage ist, dass die Banken nicht falsch gehandelt haben und innerhalb der ihnen gegebenen Möglichkeiten das Beste aus der Situation gemacht haben, und diese Aussage ist richtig. Meiner Meinung nach ist aber genau das Problem, dass das kapitalistische System, so wie es existiert, so etwas überhaupt möglich macht. Unser System führt dazu, dass tausende Menschen auf einmal auf der Straße leben müssen, weil eine Handvoll Menschen 750 Mio. Euro einkassieren. Es führt dazu, dass Geld und Umsatz wichtiger eingestuft werden als soziale Verantwortung und das Wohl der Allgemeinheit. Das sieht man bei diesem einen konkreten Beispiel bei Goldman-Sachs, das sieht man bei Griechenland, das sieht man an den Unternehmenssteuern von Apple, das sieht man daran, dass Schusswaffen in den USA nicht verboten werden, das sieht man daran, dass die USA die Krise im mittleren Osten aktiv und wissentlich ausgelöst haben, um die Ölpreise niedrig zu halten (was übrigens zur jetzigen europaweiten Flüchtlingskrise geführt hat), das sieht man daran, dass keine Finanztransaktionssteuer eingeführt wird, das sieht man am Tianjin-Disaster usw. usw. Das Problem ist nicht, dass ein Banker im Rahmen seiner Möglichkeiten gehandelt hat, sondern dass dieser Rahmen überhaupt existiert und allgemein akzeptiert ist. Und das wollte ich mit dem Webm zeigen. Und wenn man sich dafür entscheidet, für dieses System zu arbeiten, weil es einfacher ist seinen eigenen Nutzen daraus zu ziehen als sich dagegen zu stellen, dann ist das jedermanns Recht, aber trotzdem finde ich es – zu einem gewissen Grade – verachtenswert.","created":1440361678,"up":1,"down":0,"confidence":0.206543,"name":"Heizkessel","mark":0},{"id":5492606,"parent":5492392,"content":"Ich würde es den Ratingagenturen als herben Fehler ankreiden. Ich mein es ist deren Aufgabe und sie lassen sich ja (von der Bank) dafür bezahlen, also sollten sie das auch vernünftig machen. Es gab ja offensichtlich Menschen, die das verstanden haben und auch die, die sich das erst zusammengebastelt haben, hatten zumindest ungefähr eine Ahnung. Im Buch wird aber auch gesagt, dass die Ratingagenturen einfach nicht die Personalqualität haben, die sie vielleicht bräuchten, um solch komplexe strukturierte Produkte einzuschätzen.\r\nNatürlich sage ich nicht pauschal, dass der Kunde selbst Schuld ist, das variert je nach Einzelfall, da es leider tatsächlich einige Fälle gibt, in denen nicht korrekt auf die Risiken hingewiesen wurde und das geht natürlich gar nicht.\r\n\r\nIch denke gerade im Finanzbereich ist da in den USA das Problem, dass es dort kein öffentlich-rechtliches (Sparkassen) oder genossenschaftliches (VR-Banken) Bankennetz gibt, wie in Deutschland.\r\nKlar sind auch nicht alle dieser Institute komplett das gelbe vom Ei, aber ich denke, dass solch krasse Probleme hauptsächlich durch große, private Finanzinstitute entstehen.\r\nIch weiß jetzt auch nicht wie weit du \"dieses System\" definierst, aber ich würde auf jeden Fall nicht zu pauschal da ran gehen. Um seinen ganz persönlichen Nutzen in der Finanzbranche zu haben, muss man entweder freier Vermögensverwalter sein oder ein angesehener Händler im Investment Banking.\r\nBeides ist in Deutschland eher selten. Die Deutsche Bank ist glaube ich sogar die einzige Bank mit \"echtem\" Investment Banking im Eigenhandel. Aber das ganze Geschäftsfeld ist wegen steigender Regulierung am Aussterben.\r\nWas dann der Kundenberater der Sparkasse von nebenan an Provision bekommt ist auch nicht Welt und muss sowieso ausgewiesen werden.\r\nVon den ganzen Mitarbeitern im Hintergrund mal ganz zu schweigen, der durchschnittliche Personaler, ITler oder sonstwas wird froh sein, wenn er sein 14. Gehalt bekommt.","created":1440362703,"up":1,"down":0,"confidence":0.206543,"name":"Beniswurst","mark":0},{"id":5493766,"parent":5492606,"content":"Ich rede von unserem kapitalistischen Wirtschaftssystem und schon lange nicht mehr von der Finanzbranche allein. Du hast offensichtlich nicht verstanden, wovon ich rede.","created":1440369157,"up":1,"down":0,"confidence":0.206543,"name":"Heizkessel","mark":0}],"ts":1440540761,"cache":"item:945328","rt":4,"qc":2}