{"tags":[{"id":7280128,"confidence":0.771898,"tag":"Abzocke"},{"id":7284590,"confidence":0.342372,"tag":"BD Swiss"},{"id":7280125,"confidence":0.675584,"tag":"binäre option"},{"id":7280132,"confidence":0.865087,"tag":"blisslfutz der Hurensohn"},{"id":7282502,"confidence":0.206543,"tag":"erkenen"},{"id":7280237,"confidence":0.23072,"tag":"Profi´s"},{"id":7282501,"confidence":0.206543,"tag":"solte"},{"id":7280396,"confidence":0.666855,"tag":"tl;dr"}],"comments":[{"id":5962923,"parent":0,"content":"Rechtschreib-g0re","created":1443899752,"up":2,"down":22,"confidence":0.0231583,"name":"HusoBP","mark":4},{"id":5962943,"parent":0,"content":"Relatiert: http:\/\/pr0gramm.com\/new\/bin%C3%A4re\/995866","created":1443899890,"up":7,"down":1,"confidence":0.529105,"name":"Delpiero223","mark":9},{"id":5962948,"parent":0,"content":"Ich meine, dass man beim Roulette auf Zahlen setzt und nicht beim Blackjack.","created":1443899898,"up":3,"down":4,"confidence":0.158217,"name":"AlligatorSunny","mark":0},{"id":5962953,"parent":5962923,"content":"ich sehe zwei Tipp-Fehler ... aber darauf kommt es auch nicht an. Man kann lesen was gemeint ist. Das war kein Diktat","created":1443899933,"up":11,"down":1,"confidence":0.646114,"name":"eztark","mark":0},{"id":5962968,"parent":5962948,"content":"Gut gemacht Sherlock","created":1443900009,"up":8,"down":2,"confidence":0.490157,"name":"eztark","mark":0},{"id":5962970,"parent":0,"content":"Wer bist du bzw. woher nimmst du dein Wissen dies zu sagen?","created":1443900021,"up":3,"down":14,"confidence":0.0619101,"name":"Stahlibuh","mark":0},{"id":5962978,"parent":5962970,"content":"Mal als Finanzdienstleister tätig gewesen und direkte Einblicke in das Finanzjudemtum bekommen samt Schulungen etc.","created":1443900084,"up":18,"down":2,"confidence":0.698962,"name":"eztark","mark":0},{"id":5963019,"parent":0,"content":"https:\/\/www.youtube.com\/watch?v=NUlAUodImN8","created":1443900282,"up":1,"down":2,"confidence":0.0614903,"name":"Baldur1on","mark":0},{"id":5963046,"parent":5962953,"content":"da steht aber danke fürs zuhören!!!111","created":1443900478,"up":2,"down":2,"confidence":0.150036,"name":"pilzwurst","mark":0},{"id":5963053,"parent":5962978,"content":"Bitte jetzt nicht falsch verstehen aber das reicht mir persönlich nicht um deine Meinung als qualifiziert zu betrachten. \r\n\r\nDiverse Finanzberater (DVAG, AWD und Co)  haben jahrelange den größten Idioten aus der arbeitslosigkeit zum \"Finanzdienstleister\" geschult und behauptet \"nach 2 Monaten verdienst du 4000 euro im Monat ohne Probleme\" \r\n\r\nWarst du länger in dem Bereich tätig? in einem renomierten Unternehmen?","created":1443900519,"up":5,"down":9,"confidence":0.163445,"name":"Stahlibuh","mark":0},{"id":5963087,"parent":0,"content":"Was wäre denn so schlimm daran, aus Interesse auf den Link zu klicken? Soll der doch etwas Geld bekommen. Er wird es wahrscheinlinch sowieso gleich wieder verspielen...\nDabei verliert man nichts.","created":1443900765,"up":4,"down":4,"confidence":0.215213,"name":"EdguyRocketRide","mark":0},{"id":5963089,"parent":0,"content":"Ich bin großer Casino Liebhaber und gegen heute noch regelmäßig spielen. Auch gar nicht so unerfolgreich. Irgendwann habe ich dann mit Spekulation angefangen und daytrade vor allem Ressourcen wie Öl oder gold. Ich habe eine Trefferquote irgendwo zwischen 50% und 60%. Also es existiert Fortschritt, aber sehr sehr langsam. Hättest du Lust irgendwie tips oder so zu geben? Oder dein wissen zu teilen? Würde das gerne erfolgreicher tun da es mich wirklich fesselt und interessiert.","created":1443900774,"up":2,"down":12,"confidence":0.0400931,"name":"YXCD","mark":0},{"id":5963107,"parent":5963053,"content":"Genau das ist der Punkt, diese Finanzdienstleister funktionieren im Prinzip auf dem selben System, das ist alles ein Schneeballsystem. Dir wird etwas vorgegaukelt, du arbeitest für etwas, und andere verdienen an dir dann das richtige Geld für deine Dummheit. \r\nGenau das passiert auch bei den Binären Optionen, den Leuten wird eine ultimative Möglichkeit gezeigt super einfach Geld zu verdienen und das nichts schief gehen kann und schon so viele Andere dadurch reich geworden sind, dabei geht es bei diesem System überhaupt nicht um die Spekulation am Markt, sondern nur um Kunden zu gewinnen und halt die Provision zu kassieren, genau das Selbe machen alle Finanzdienstleister. Sie erzählen Märchen, damit man möglichst viele Verträge abschließt und der Finanzdienstleister verdient durch jede deiner monatlichen Zahlung einen festen Prozentsatz + Provision selbstverständlich. Daher ist es den Dienstleistern wie sie sich nennen egal was sie dir verkaufen, es geht nur ums Überzeugen, dass du mitmachst. Denn nur dann verdient der Dienstleister Geld. Nichts anderes passiert hier. Es wird ein System vorgestellt, was eigentlich gar kein richtiges Geld ausschütten kann, aber nur den Anschein macht, dass es dies tut, ihr meldet euch an, ihr müsst für eine Anmeldung gleichzeitig Minimum 50€ einzahlen , die Plattform verdient Geld , der Dienstleister der dich darauf aufmerksam gemacht hat bekommt Provision.","created":1443900928,"up":13,"down":1,"confidence":0.685307,"name":"eztark","mark":0},{"id":5963121,"parent":5963089,"content":"Zähl mal deinen Einsatz und deinen Gewinn und stell es gegenüber.","created":1443900995,"up":10,"down":1,"confidence":0.622635,"name":"eztark","mark":0},{"id":5963158,"parent":5963087,"content":"Erst nach Registrierung wird Ihm der Bonus ausgezahlt. So steht es zumindest in den AGBs von BDSwiss, die eben im Post gelinkt wurde.","created":1443901300,"up":3,"down":0,"confidence":0.438494,"name":"Bnuss","mark":1},{"id":5963170,"parent":0,"content":"Niemand wird euch von einem System erzählen, an dem man so viel und so einfach Geld verdienen kann, ohne daran selbst zu verdienen. denkt mal darüber nach","created":1443901363,"up":91,"down":3,"confidence":0.910325,"name":"eztark","mark":0},{"id":5963222,"parent":5962948,"content":"auch beim Crepes","created":1443901650,"up":3,"down":0,"confidence":0.438494,"name":"MelficeOne","mark":0},{"id":5963226,"parent":5963170,"content":"Doch. Natürlich! Ich habe da ein System entdeckt, lange bin ich nicht an die Öffentlichkeit damit gegangen, aber jetzt kann ich es Dir ja verraten. Mit wenig Einsatz bekommst Du definitiv maximalen Profit - und das alles zu kleinen Kosten. Willst Du mehr wissen? Schau Dir meine Seite an: http:\/\/bit.ly\/1OPcV2L","created":1443901694,"up":232,"down":3,"confidence":0.963145,"name":"screeny","mark":0},{"id":5963248,"parent":5963121,"content":"Beim Blackjack oder an der Börse? \r\n\r\nAn der Börse hatte ich mal mit 100€ angefangen und bin momentan ( 1 Jahr ) bei knapp 350€. Ich spekulieren wie gesagt mit Rohstoffen. Gold und Öl vor allem. Aber auch Kaffee manchmal oder Zucker.\r\n\r\nBeim Casino habe ich dreifach-oder-nix als Strategie. Ich spiele bis ich etwa das dreifache habe, kann auch das 2,5-fache sein, zahle mir das doppelte aus und spiele mit dem Rest weiter. (Bis dreifach oder nix. Usw). Da ich ein Glückspilz bin und das mathematische know-how der Chancen recht gut kann, habe ich da eine Erfolgsquote von etwa 50%. Aber wie gesagt. Mal komme ich mit mehr raus mal mit weniger und mal mit gar nix. Die Verluste sind sehr gering. Ich schätze auf weniger als 200€ in den drei Jahren Verluste. Hatte darunter einmal einen Tag an dem ich mit 500€ raus gegangen bin. Das gleicht dann halt 5 Termine gleich aus. \r\n\r\nAber mich würde dein know-how von der Börse interessieren.","created":1443901837,"up":2,"down":7,"confidence":0.0632238,"name":"YXCD","mark":0},{"id":5963249,"parent":5963226,"content":"Hab 3 Euro und meine Bauchnabelflusen investiert... also alles was ich habe. Wenn ich morgen nicht reich bin, suche ich dich.","created":1443901850,"up":39,"down":1,"confidence":0.871183,"name":"DonButtercreme","mark":0},{"id":5963252,"parent":5963087,"content":"Sicher verliert man dabei etwas. So funktioniert das System.","created":1443901892,"up":1,"down":0,"confidence":0.206543,"name":"DontCare","mark":0},{"id":5963259,"parent":0,"content":"Als ich die überschrift las dachte ich es geht um IT ... wurde mit wirtschafts rotz in dem erstem satz enttäuscht","created":1443901927,"up":15,"down":3,"confidence":0.607775,"name":"X39","mark":2},{"id":5963286,"parent":5963226,"content":"Ich liebe dich!","created":1443902104,"up":15,"down":0,"confidence":0.796111,"name":"madism","mark":0},{"id":5963320,"parent":0,"content":"Man sollte sich generell merken:\r\nWenn dir etwas durch zweifelhafte Pop-Up-Werbung mit gefaketen \"Ich-habe-so-tolle-Erfahungen-gemacht\" u.a. bei nur halb legalen Hostingplattformen angeboten wird, lieber nicht annehmen. \r\nDas oder ich habe mir in den vergangenen Jahren neben vielen Millionen auch so einige notgeile Mütter in meiner Nachbarschaft durch die Lappen gehen lassen.","created":1443902304,"up":12,"down":0,"confidence":0.757499,"name":"Beniswurst","mark":0},{"id":5963328,"parent":5963226,"content":"Ich habe mich angemeldet und muss wirklich zugeben: Nach anfänglicher Skepsis bin ich nun vollends überzeugt!","created":1443902339,"up":85,"down":1,"confidence":0.937034,"name":"woifiii","mark":9},{"id":5963332,"parent":5963248,"content":"Das System an der Börse ist ähnlich, aber um wirklich oben mitzuspielen musst du dir einen Namen machen und das vertrauen irgendwelcher reichen Idioten ergaunern, die in genau das Investieren, was du Ihnen rätst. Dieser Irrglaube, man wird so leicht reich, durch die richtige eigene Investition auf eine Aktie ist totaler Blödsinn. Vor allem in nur eine Aktie zu investieren ist meist noch schlimmer als Lotto zu spielen. \r\nSo dumm es auch klingt aber im Film The wolf of wallstreet trifft es teilweise unheimlich nahe wie es wirklich abgeht. Ich hatte in meiner Zeit als Finanzdienstleister die auch so gefeiert haben, auf dem Geld das ihr investiert habt. \r\n\r\nIch kann dir nur sagen, du kannst da nicht einfach so leicht einsteigen und wenn dann musst du schon eine ziemlich abgefuckte Person sein, das wirklich dauerhaft mitzumachen, denn du spielst nur mit dem was andere haben und eigentlich nicht mit deinem eigenen Geld.","created":1443902371,"up":7,"down":2,"confidence":0.452583,"name":"eztark","mark":0},{"id":5963346,"parent":5963320,"content":"Es ist nicht nur auf irgendwelchen PopUps zu sehen, zu mal heutzutage jeder 2. mit einem adblock im Netz ist... du findest solche easy money earning, look how i earn 500 bucks a day   scheiße überall.","created":1443902466,"up":5,"down":0,"confidence":0.565508,"name":"eztark","mark":0},{"id":5963355,"parent":5963222,"content":"Beim Crepes verdien ich regelmäßig hunderte Euro....","created":1443902498,"up":3,"down":0,"confidence":0.438494,"name":"eztark","mark":0},{"id":5963361,"parent":5963107,"content":"ja aber das ging doch nun schon ein bissel an der Fragestellung vorbei.","created":1443902558,"up":3,"down":3,"confidence":0.187613,"name":"CybearJohn","mark":1},{"id":5963364,"parent":5963226,"content":"trifft es sehr genau auf den Punkt, danke dafür","created":1443902576,"up":20,"down":0,"confidence":0.83887,"name":"eztark","mark":0},{"id":5963393,"parent":5963346,"content":"Ja das ist das Problem, sogar schon hier auf pr0gramm. Wie ich eben gesehen habe, ist dein Post ja eine Reaktion auf einen vorhergehenden, der Binäre Optionen preißt.\r\nIch kannte die bisher halt überwiegend aus der Werbung bei movie4k und ähnlichen Seiten, aber BDSwiss macht ja mittlerweile schon im TV Werbung. Die ist zwar ziemlich mies, aber da fallen sicher auch einige drauf rein.\r\nDas Problem ist, dass es für die meisten Leute einfach das gleiche ist, wie Sportwetten, Lotto oder Casino. Nur kann man bei binären Optionen ja seine überragende Strategie nutzen und nicht nur Glück. \/Ironie","created":1443902703,"up":5,"down":0,"confidence":0.565508,"name":"Beniswurst","mark":0},{"id":5963424,"parent":5963332,"content":"Naja. OK. Klingt für mich nach dem gleichen geblubber wie es 99% der Leute von sich geben die Ahnung zu haben angeben. es geht aufwärts und ich habe 200€ gemacht in einem Jahr mit wenig Aufwand. Natürlich werde ich kein Millionär, aber 2 lila scheinchen wären doch auch schon mal ein guter start. Und.. Für mich ist es schon was anderes als Lotto. Wenn ein Germanwings Flugzeug abstürzt und ich auf fallende Kurse bei Lufthansa, oder jetzt auf fallende Kurse bei VW setze hat das nichts mit Glück zu tun. Und das bringt Geld. Aber gut. Wenn für dich das alles Glück ist, ok. Bei jedem pokerturnier muss es einen Gewinner geben und jeder Jackpot bei lotto wurde von jemandem geknackt der Lotto spielt.","created":1443902899,"up":2,"down":4,"confidence":0.0967693,"name":"YXCD","mark":0},{"id":5963428,"parent":5962943,"content":"404?","created":1443902913,"up":1,"down":1,"confidence":0.0945287,"name":"dm780","mark":0},{"id":5963435,"parent":5963428,"content":"Hm, bei mir geht der Link. Evtl lieber http:\/\/pr0gramm.com\/new996177 ?","created":1443902970,"up":1,"down":0,"confidence":0.206543,"name":"Delpiero223","mark":9},{"id":5963438,"parent":5963332,"content":"Koks und Nutten? Bewerbung ist raus","created":1443902982,"up":2,"down":0,"confidence":0.342372,"name":"Ham","mark":0},{"id":5963442,"parent":5963435,"content":"ok, da fehlt ein \/\r\nhttp:\/\/pr0gramm.com\/new\/996177","created":1443902995,"up":1,"down":2,"confidence":0.0614903,"name":"Delpiero223","mark":9},{"id":5963457,"parent":5963442,"content":"Das ist genau das Bild von hier ;)\r\nhttp:\/\/pr0gramm.com\/new\/995866","created":1443903065,"up":2,"down":1,"confidence":0.207655,"name":"dm780","mark":0},{"id":5963458,"parent":5963442,"content":"http:\/\/pr0gramm.com\/top\/995866","created":1443903070,"up":2,"down":0,"confidence":0.342372,"name":"Wurstangler","mark":0},{"id":5963462,"parent":5962943,"content":"Nein http:\/\/pr0gramm.com\/top\/995866","created":1443903111,"up":3,"down":0,"confidence":0.438494,"name":"Wurstangler","mark":0},{"id":5963490,"parent":5963424,"content":"Ja das sind die Reaktionen der Investoren bei solchen Ereignissen zu kaufen oder verkaufen.... Die Broker sind aber die lenkende Funktion und sagen ihren Investoren, was sie tun sollen. Ein Broker kann zum Beispiel auch Gerüchte am Markt verteilen, dass eine Aktie demnächst aus irgendwelche erfundenen Gründen fallen wird, darauf hin werden viele Investoren skeptisch und wollen wohl möglich verkaufen und die Aktie verliert an Wert und wird billiger. Wenn die Aktie an Wert verdient, kann der Broker die Aktie für meist sehr wenig Geld kaufen und kauft sich dann sehr viele Anteile. Da das Gerücht meist keine Hand und Fuß hat und es klar wird, dass es nicht eintrifft, was vorhergesagt wird, steigt der Preis der Aktie wieder und der Broker hat im besten Fall sehr viel Geld verdient und das nur durch das Spielen mit den Ängsten der Investoren. So ähnlich sind schon mehrmals Börsencrashs entstanden wie damals in den USA und den Anstieg am Immobilienmarkt.","created":1443903285,"up":1,"down":0,"confidence":0.206543,"name":"eztark","mark":0},{"id":5963506,"parent":5963458,"content":"Das wird heute nichts mehr mit mir (╯°□°）╯︵ ┻━┻","created":1443903359,"up":3,"down":0,"confidence":0.438494,"name":"Delpiero223","mark":9},{"id":5963528,"parent":5963438,"content":"kein Scherz, gibt jedes Jahr mehrmals Einladungen in 5 Sterne Hotels in diversen Ländern,.... man reist dort bevorzugt ohne Ehefrau hin.","created":1443903496,"up":2,"down":1,"confidence":0.207655,"name":"eztark","mark":0},{"id":5963651,"parent":5963424,"content":"wenn du das mitbekommst mit germanwings oder vw, kannst du davon ausgehen dass die profis ihre trades schon gemacht haben. du bist dann maximal noch die wurst der sie ihre aktien verkaufen bzw. von dem sie kaufen","created":1443904109,"up":5,"down":0,"confidence":0.565508,"name":"Vagott","mark":1},{"id":5963704,"parent":5963346,"content":"Es war relativ crazy als ich mal für irgendeine interaktive Grafik alle Scripte bei Zeitonline erlaubt habe und Ghostery ausgeschaltet habe. Nie mehr ohne...","created":1443904412,"up":6,"down":0,"confidence":0.609657,"name":"DDave1239","mark":0},{"id":5963716,"parent":5963704,"content":"Willkommen im Internet","created":1443904453,"up":6,"down":0,"confidence":0.609657,"name":"eztark","mark":0},{"id":5963773,"parent":0,"content":"Langsam denke ich, dass das ein Kreislauf ist. Jedes Jahr kommt einer auf pr0gramm und labert die Leute damit voll, wie viel Geld er damit schon gemacht hat.\r\nUnglaublich, dass die Leute immer noch nicht verstanden haben, was dahinter steckt.\r\n\r\nHat was von den \"Schick diesen Link an deine Freunde weiter, bei 25 Aufrufen bekommst du das 2. Bild dieser Ollen freigeschaltet. Wenn du es nicht machst, stirbst du.\"-Seiten","created":1443904767,"up":19,"down":0,"confidence":0.831816,"name":"holzmaster","mark":2},{"id":5963788,"parent":5963226,"content":"Hoffen wir mal, dass es kein Ref-System dafür geben wird.","created":1443904856,"up":6,"down":1,"confidence":0.486865,"name":"holzmaster","mark":2},{"id":5963823,"parent":5963226,"content":"WOW ! Damit verdiene ich ohne Probleme 567 € pro Tag ! Und das ohne dass ich was machen muss. Vielen Dank !","created":1443905054,"up":27,"down":1,"confidence":0.822874,"name":"sargy","mark":1},{"id":5963836,"parent":5963651,"content":"Wenn du das sagst. Also du meinst es macht keinen Sinn weil jemand anderes schneller war und mehr verdient hat. Verdient dein chef an deiner Arbeit nicht auch mehr als du? Solltest du vllt. Deinen job nicht nach deiner Logik hinwerfen? Leute, erzählt mir keinen Quatsch. Nur weil jemand cleverer war, schneller gekauft hat oder später verkauft, lasss ich mir meinen Gewinn nicht schlecht reden. Natürlich habe ich weniger gemacht als die, aber ich hab Geld rausgeholt.","created":1443905099,"up":1,"down":3,"confidence":0.0455861,"name":"YXCD","mark":0},{"id":5963850,"parent":5963528,"content":"Der Fachmann hat gesprochen. Dir würde ich nicht mal mehr die Uhrzeit glauben.","created":1443905180,"up":2,"down":2,"confidence":0.150036,"name":"YXCD","mark":0},{"id":5963895,"parent":5963850,"content":"Ich habe nie behauptet, ich sei Fachmann, ich habe lediglich gesagt, dass ich mal einen EINBLICK in diese Branche erhalten habe. Und das was ich tue, ist nur meine Erfahrungen zu teilen. Wenn du mir nicht glaubst, ist das deine Sache. Ich warne nur vor dieser Geldblase...","created":1443905409,"up":4,"down":0,"confidence":0.5101,"name":"eztark","mark":0},{"id":5964174,"parent":5963424,"content":"Erstmal Herzlichen Glückwunsch, dass du überhaupt Gewinne machst. Das ist schon mal wirklich positiv und super für jemanden, der mit der Materie wahrscheinlich nicht beruflich zu tun hat. (Geh ich einfach mal von aus) Und wenn du das Ganze nur zum Spaß macht, ist auch alles gut soweit. \r\n\r\n\"Fachlich gesehen\" denkst du jedoch zwei Dinge nicht zu ende.\r\n\r\n1. Fressen dir bei den Summen mit denen du hantierst die fixen Ordergebühren, Inflation und schwankende Kaufkraft auf lange Sicht deine Gewinne weg. Sicherlich nicht ganz, du stehst immer noch im Plus, aber damit kommen wir zu dem viel wichtigeren Punkt 2.\r\n2. Hast du schon einmal etwas von Opportunitätskosten gehört? \r\nWenn nicht, liest dich zu dem Thema genau ein. \r\nDu hast in einem Jahr ca. 200€ Plus gemacht, das Problem dabei ist jedoch, dass du gegenrechnen musst, was du dafür aufgewandt hast. Dazu zählt auch jegliche Zeit, die du mit Informationsbeschaffung, Ordertätigkeit, usw. verbracht hast. Das mögen im Einzelnen vielleicht nur hier und da mal 2-3 Minuten sein, aber das wird alles summiert. Ohne jetzt deine Zahlen genau zu kennen würde ich einfach aus Erfahrung sagen, dass die Zeit die du aufgewendet hast deinen realisierten Gewinn bisher deutlich übersteigt. Diese Zeit hättest du anders - effektiver - nutzten können. Denn würdest du für den Mindestlohn in der Zeit arbeiten, hättest du ca. 23,5 Stunden im Jahr für den Gewinn gearbeitet.\r\n\r\nWenn du also mit der Aktion wirklich ernsthaft Geld verdienen wolltest, ist das leider nach hinten losgegangen. Wenn du aber rein zum Spaß an der Börse bist, ist alles super und du kannst so weiter machen; dann lass dir da nicht reinreden.","created":1443907204,"up":2,"down":0,"confidence":0.342372,"name":"Nyuu","mark":1},{"id":5964199,"parent":0,"content":"bit.ly-Links kann man sich übrigens genauer ansehen, indem man ein + hinten an die URL hängt:\r\nBeispiel: https:\/\/bitly.com\/1hxo6wc+","created":1443907336,"up":12,"down":0,"confidence":0.757499,"name":"Andy2","mark":0},{"id":5964237,"parent":5963773,"content":"Wo ist der Link? Ich möchte noch nicht sterben.","created":1443907613,"up":37,"down":0,"confidence":0.905939,"name":"B52","mark":0},{"id":5964410,"parent":5964174,"content":"Ist genau der Spaß an der Sache. So wie man mit arbeiten auch mehr Geld macht als mit echtgeldpoker. Aber es ist momentan tatsächlich noch Spiel. Die alternative dazu ist bei mir auch nicht arbeiten oder anderes konstruktives sondern eher saufen oder gta5. Es ist momentan wirklich Spiel für mich. Wobei ich natürlich den traum und Ehrgeiz habe da wirklich mal was daraus zu machen. So wie jeder Pokerspieler träumt mal den ersten Platz abzusahnen.","created":1443908818,"up":2,"down":1,"confidence":0.207655,"name":"YXCD","mark":0},{"id":5964438,"parent":0,"content":"zu schön um wahr zu sein\r\nist doch ganz einfach: was zu gut klingt um wahr zu sein, ist nicht wahr.","created":1443909004,"up":1,"down":0,"confidence":0.206543,"name":"Marko187","mark":1},{"id":5964497,"parent":0,"content":"ich kann mich jetzt irren aber ist bdswiss, das im TV wirbt nicht auch eine plattform für binäre optionen?","created":1443909304,"up":3,"down":0,"confidence":0.438494,"name":"JuriJerkov","mark":0},{"id":5964519,"parent":0,"content":"gibt es wirklich 50-100 € nur für eine lächerliche anmeldung?\r\nwenn ja können wir uns ja zusammentun und melden uns alle über irgendnen link\r\nmit der üblichen wegwerfemail an mit dem so gewonnenem geld kaufen wir dann nixname ne neue nutte","created":1443909417,"up":2,"down":0,"confidence":0.342372,"name":"CrystalFlash","mark":0},{"id":5964831,"parent":5964410,"content":"Dann viel Spaß dabei, versuch in der Zeit so viel zu lernen wie nur irgendwie möglich - probier verschiedene Dinge aus und lass dir nicht den Spaß verderben. \r\n\r\nDeinen Traum ist jedoch etwas... sagen wir mal verzerrt. Ein Pokerspieler kann in der Tat den ersten Platz belegen, das auch theoretisch durch reines Glück. An der Börse wirst du aber im übertragenen Sinne niemals auch nur in die Nähe kommen um im Geld zu sein. Klar kannst du Geld verdienen, auch auf Dauer - das ist dann aber eher so wie auf .1\/.2 Blinds zu farmen. Aktien sind sicher eine Anlage, die in Deutschland noch viel zu unbeliebt\/unbekannt ist. \r\nAls Privatperson (abgesehen von Bill Gates und ähnlichen) hast du aber einfach nicht das Kapital und die damit verbundene Hebelwirkung. Wenn du also wirklich einmal oben mitspielen willst, bleiben dir drei Optionen: 1. Du wirst widerlich reich und spielst dann mit dem Geld. 2. Du fängst bei einer Bank\/Unternehmen mit Investmentbanking an. 3. Du suchst dir einen widerlich reichen Sugardaddy, der dich mit seinem Geld spielen lässt.","created":1443910880,"up":1,"down":0,"confidence":0.206543,"name":"Nyuu","mark":1},{"id":5964856,"parent":0,"content":"Was ist der Unterschied zwischen Turbo und Binären Optionen? Gottseidank gibt es Demokonten, ich hätte bereits meine gesamte Habe versetzt :\/","created":1443911030,"up":1,"down":0,"confidence":0.206543,"name":"clockshell","mark":0},{"id":5964885,"parent":5963773,"content":"Aber Demokonten!","created":1443911178,"up":2,"down":0,"confidence":0.342372,"name":"clockshell","mark":0},{"id":5964908,"parent":5963355,"content":"Mit einem idiotensicheren System!","created":1443911357,"up":4,"down":0,"confidence":0.5101,"name":"clockshell","mark":0},{"id":5964956,"parent":5963361,"content":"Fand die Antwort befriedigend, da er sich nicht damit profiliert hat irgendwelche Zertifikate nachzutragen und zu rechtfertigen, sondern prompt mit einer Erklärung, einem Beispiel und dem Transfer kam.","created":1443911595,"up":4,"down":0,"confidence":0.5101,"name":"clockshell","mark":0},{"id":5964994,"parent":5964519,"content":"Ja aber das Problem ist, bei den Binären Optionen musst du für eine Anmeldung auch gleichzeitig schon 100€ einzahlen, um überhaupt einen Account zu bekommen.","created":1443911788,"up":4,"down":0,"confidence":0.5101,"name":"eztark","mark":0},{"id":5965003,"parent":5964497,"content":"Ja ist es. Eine der größten sogar.","created":1443911832,"up":4,"down":0,"confidence":0.5101,"name":"eztark","mark":0},{"id":5965693,"parent":0,"content":"habe meine bachelorarbeit über binäre optionen geschrieben und kann nur zustimmen: hände weg! durch die einfachheit des set-ups werden leider sehr viele menschen davon angezogen welche sich nie ernsthaft mit finanztheorien auseinandergesetzt haben. anders lässt sich die hohe anzahl der broker nicht erklären. selbst mit grossem knowhow ist die markteffizienz bei derart kurzfristigen trades nicht zu unterschätzen. leider werden sie von der zypriotischen finanzmarktaufsicht als finanzprodukt verstanden und reguliert, was dem ganzen einen touch seriosität geben soll. meiner meinung nach sollten sie jedoch von der glücksspielbehörde reguliert und demnach klar und deutlich als glücksspiel deklariert oder sogar verboten werden.","created":1443917847,"up":6,"down":0,"confidence":0.609657,"name":"poperzikus","mark":0},{"id":5965772,"parent":5963506,"content":"Liegt vermutlich auch daran, dass der originale Post mal wieder von pr0 \"verschwunden\" ist. Der Original-Post war zwar der letzte Dreck da es eine Abzocke ist - passiert in letzter Zeit sehr häufig (cha0s, komm zurück). Hab demletzt 15 Minuten nach ne Post gesucht. Zensur!!!","created":1443918556,"up":4,"down":0,"confidence":0.5101,"name":"WuBu","mark":6},{"id":5965782,"parent":5965772,"content":"(*nen\/einen)\r\n\r\nAbzock-User ist glücklicherweise dauerhaft gesperrt.\r\n\r\nhttp:\/\/pr0gramm.com\/user\/blisslfutz","created":1443918701,"up":3,"down":0,"confidence":0.438494,"name":"WuBu","mark":6},{"id":5965945,"parent":5964497,"content":"Leider denken auch viele, weil es im Fernsehen kommt ist es seriös. Allerdings werden Werbungen bzw. die Unternehmen dahinter bei den meisten Sendern nicht wirklich geprüft.","created":1443921793,"up":2,"down":0,"confidence":0.342372,"name":"Nodebuck","mark":1},{"id":5966533,"parent":5963773,"content":"hab mir wirklich mal ne halbe stunde Zeit genommen und über proxys so eine Seite aufgerufen,irgendwann hatte ich dann die nacktbilder. ist aber unnötig weil man solche Bilder im inet eh zuhaf einfach so findet.","created":1443944213,"up":1,"down":0,"confidence":0.206543,"name":"comeatmebro","mark":2},{"id":5967366,"parent":0,"content":"Also \r\n\r\n1.hat blisslfutz mehrmals erwähnt das es Reflinks sind, und wenn wir die nicht benutzten wollen wir halt selbst googlen können\r\n\r\nund 2. Wer ernsthaft glaubt mit reinen spekulationen auf einen Kurs der jederzeit umschlagen kann (siehe VW) ohne vorwissen Geldzumachen ist irgendwann mal richtig heftig gegen eine Wand gelaufen. Es sollte eigentlich klar sein das man mit wetten meistens Geldverluste macht  seien es Sportwetten oder eben das Wetten auf Kurse. Aber hey ist ja nicht so als hätte er das am anfang seines textes, in der mitte und am ende nochmal erwähnt.\r\n\r\nWas du hier grade machst eztark ist ein schönes Beispiel für z.B. den Qualitätsjournalismus der BILD. Einfach irgendwen runtermachen und hoffen das niemand sich genug für das Thema interessiert um nach dem Original Post zu suchen und sich das selbst durchzulesen. Unterste Upvote Hurerrei ist sowas.\r\n\r\nKernbehinderter spast.","created":1443952495,"up":2,"down":3,"confidence":0.117618,"name":"Tolstoi","mark":0},{"id":5967383,"parent":5964956,"content":"Die Aussagen die ich bis jetzt hier gelesen habe sind Allgemeinwissen, da braucht man nichts mit der Branche zu tun zu haben um sich das nicht selbst denken zu können.. \"Warst du länger in dem Bereich tätig? in einem renomierten Unternehmen?\" war die Frage, ich denke um zu erfahren ob man noch eine fundierte info abstauben kann oder nicht, denn bis jetzt war das nicht der Fall mich hätte mehr interessiert wie die Binären Optionen funktionieren und wie die Bank an denen verdient und nicht auf irgendwelche Affiliate links an zu spielen.","created":1443952590,"up":1,"down":0,"confidence":0.206543,"name":"CybearJohn","mark":1},{"id":5967514,"parent":5967366,"content":"Seid ihr befreundet? Ist das jetzt der Rage über seine Sperrung?","created":1443953498,"up":2,"down":0,"confidence":0.342372,"name":"eztark","mark":0},{"id":5967541,"parent":5967366,"content":"Ne, was hier passiert nennt sich Aufklärung.\r\n\r\nEs gibt einen gravierenden Unterschied zwischen Binären Optionen und Aktien. \r\nEine Aktie (oder besser gesagt das dahinter stehende Unternehmen) betreibt Wertschöpfung durch wirtschaftliches Handeln - am Beispiel VW erläutert: VW baut und verkauft Autos und verdient üblicherweise mittel- und langfristig damit Geld. Ein Anteil dieses Gewinnes wird als Dividende an die Anteilseigner ausgeschüttet. Der Kurs der Aktie ergibt sich zwar nach wie vor aus Angebot und Nachfrage, dennoch gibt es fundamentale Daten (z.B. den Jahresgewinn), die erheblichen Einfluss auf die Kursentwicklung haben.\r\n\r\nBinäre Optionen sind Wetten gegen die Bank. Da passiert keinerlei Wertschöpfung. Die goldene Casinoregel lautet: Am Ende gewinnt die Bank immer. Das schließt kurz- und mittelfristige Erfolge nicht aus, ändert aber nix dran, dass die Bank gegen die Gesamtheit der Spieler immer gut abschneidet.","created":1443953711,"up":3,"down":0,"confidence":0.438494,"name":"ignazscholl","mark":0},{"id":5967543,"parent":5967514,"content":"Nope, wusste bis eben auch noch nicht das er gesperrt ist. \r\nDein Post regt mich einfach nur auf weil alles was du schreibst für jeden der nicht total dämlich ist offensichtlich ist. Und für so ein Rumgehate Upvotes zu kriegen ist meiner meinung nach unverdient.\r\n\r\nDas ist genau das selbe wie die leute die gegen Gamb gehatet haben und unendlich viel Benis einfach nur deswegen nachgeschmissen bekommen.","created":1443953752,"up":1,"down":1,"confidence":0.0945287,"name":"Tolstoi","mark":0},{"id":5967551,"parent":5967541,"content":"Hat blissfutz so in seinem Post erklärt. Und sollte auch jedem klar sein.","created":1443953816,"up":1,"down":1,"confidence":0.0945287,"name":"Tolstoi","mark":0},{"id":5967555,"parent":5967541,"content":"Gut erklärt Ignaz, woher weißt du nur so viel über das FinanzJUDENTUM ? ....","created":1443953849,"up":1,"down":0,"confidence":0.206543,"name":"eztark","mark":0},{"id":5967574,"parent":5967543,"content":"Anscheinend war es nicht so offentsichtlich, denn sein Post hatte zuvor über 300 Upvotes... darum habe ich darauf geantwortet, weil scheinlich nicht so viele Leute darüber bescheid wussten. \r\n\r\nMach halt mal was Konstruktives, dann wirst vielleicht auch mit Benis belohnt, ich hör von dir nur MIMIMIMIMI","created":1443953965,"up":2,"down":0,"confidence":0.342372,"name":"eztark","mark":0},{"id":5967591,"parent":5963836,"content":"Lieber YXCD,\r\n\r\nich gönn dir jeden Erfolg. Fürs wirklich erfolgreiche Spekulieren brauchst du jedoch nicht nur gute Kenntnisse, sondern auch einen anderen Kapitalstamm. Unter 5000 Schekel Spielgeld (also Geld, dass du definitiv nie wieder zurück haben musst) erscheint mir ein Einstieg in die Materie vollkommen sinnlos. Selbst gute Ideen zahlen sich bei solchen Kleinstbeträgen überhaupt nicht aus. Zusätzlich töten die Ordergebühren deinen Profit.\r\nAußerdem musst du vom Profit erstmal noch die fiesen Steuern zahlen (Finanzamt der Hurensohn), was den persönlichen Nutzen weiter schmälert.","created":1443954123,"up":1,"down":0,"confidence":0.206543,"name":"ignazscholl","mark":0},{"id":5967604,"parent":5967555,"content":"Habe Finanzjudentumswissenschaften studiert und spekuliere nebenberuflich aus dem Keller","created":1443954207,"up":2,"down":0,"confidence":0.342372,"name":"ignazscholl","mark":0},{"id":5967668,"parent":5967574,"content":"Wow, das ist echt Konstruktiv was du da machst. echt. Wenn es hier Leute gibt die nach deinem Text seinen Post dann doch gedownvotet haben dann hat das wahrscheinlich zwei Gründe:\r\n\r\n1. Sie haben den Post vorher übersehen und waren durch deinen Post nicht mehr ganz Objektiv gegenüber dem Thema, suchen seinen Post und downvoten\r\n\r\noder 2. Sie haben den Text nur überflogen, was bei solchen sachen leider zuoft vorkommt (müsstest du als ehemaliger Arbeiter im Finanzbereich kennen), upvoten, lesen dann deinen Text  und denken sich: \"oh ich kann doch nicht so einfach Geldverdienen\" gehen zurück und donvoten.\r\n\r\nSag was du willst aber ich sehe einfach nichts konstruktives darin das Offensichtliche zu wiederholen (mit einem aggresiven Grundton) und dadurch Upvotes zu bekommen. Nimms mir nicht übel aber es ist weniger dein Post der mich aufregt als die Leute die zu dumm sind das was du Geschrieben hast vorher schon zu erkennen (man nehme meinen BILD vergleich von vorher).\r\n\r\nUnd zum Benis, den brauch ich nicht wirklich, sonst würd ich ja auch nicht unter einem 600+ Post Leute in einem Kommentar zu beleidigen das wahrscheinlich mehr Flame als Kritik enthält.","created":1443954606,"up":1,"down":0,"confidence":0.206543,"name":"Tolstoi","mark":0},{"id":5967742,"parent":5967668,"content":"Reg dich ab, es ist Sonntag, die Sonne scheint (wenn du mal dein Kellerfenster öffnest), iss nen Snickers und sei nicht so eine Diva.","created":1443955072,"up":1,"down":0,"confidence":0.206543,"name":"eztark","mark":0},{"id":5968129,"parent":5962970,"content":"Die Qualifikationen heissen \"gesunder Menschenverstand\" und \"genauer Hinsehen\".","created":1443957470,"up":1,"down":0,"confidence":0.206543,"name":"Ligx","mark":0},{"id":5968210,"parent":5963053,"content":"WTF.... hast du dir durchgelesen was er geschrieben hat? Hast du drüber nachgedacht?\r\nDas macht mich echt stutzig wie du einem, der daher kommt und wie in Spam Emails behauptet \"Da kann man super Gewinn machen \" scheinbar mehr glauben schenkst als einem der einfach nur erzählt was man durch Nachdenken auch herausbekommen könnte....\r\nDu glaubst dem der behauptet, er \"hat das mal ausprobiert\" und verlangst von dem der das Offensichtliche darstellt Zertifikate und Referenzen...","created":1443957851,"up":1,"down":0,"confidence":0.206543,"name":"Ligx","mark":0},{"id":5968284,"parent":0,"content":"Es heißt erkennen und nicht erkenen.\r\n\r\nTrotzdem guter Post!","created":1443958179,"up":1,"down":0,"confidence":0.206543,"name":"kopfsache","mark":1},{"id":5968316,"parent":5963170,"content":"Hier der Gegenbeweis: https:\/\/www.youtube.com\/watch?v=89N6ohPgS_8\r\nVersuche ich gleich am Montag bei Eröffnung der Börse. Endlich reich sein...","created":1443958372,"up":2,"down":0,"confidence":0.342372,"name":"Ohrensessel","mark":1},{"id":5968450,"parent":5963328,"content":"kek","created":1443958952,"up":4,"down":0,"confidence":0.5101,"name":"theh0se","mark":0},{"id":5969475,"parent":5968210,"content":"Ja, ich habe mir durchgelesen was er geschrieben hat. Ich stimme der Aussage \"mit binären Optionen verdient nur die Bank Geld\"aber nicht zu. \r\n\r\nJa, unerfahrene Personen sollte die Finger von binären Optionen lassen und nicht auf Grund eines Guides oder Youtube Videos meinen sie können damit geld verdienen.\r\nJa, die Werbung \"damit kann jeder spielend am Handy per App Geld verdienen\" ist dazu da dummen Personen das Geld aus der Tasche zu ziehen. \r\nJa, Firmen wie BDSwiss und einige reseller verdienen auch Geld damit eben solche Personen übers Ohr zu hauen.\r\n\r\nAber das ändert nichts an der Tatsache, dass man mit binären Optionen auch Geld verdienen kann. Wenn man weiß was man tut (!!!).\r\n\r\nEs gab einige Tage im diesem Jahr (und die gibt es jedes Jahr) wo klar war: \"Wenn Person Y Aktionen X bekannt gibt, wird Währung A zu Währung B bzw. eine Aktie oder Gold an Wert verlieren bzw. gewinnen\"  An solchen Tagen - und nur an solchen Tagen! - habe ich persönlich binäre Optionen verwendet um Geld zu verdienen. Ich habe dabei aber auch keine 60 Sekunden Wetten am laufen gehabt sondern längere Zeiträume verwendet um kurzzeitige kursschwankungen auszugleichen. Ich habe an diesen Tagen gutes Geld verdient und finde seine Aussage damit einfach zu sehr vereinfacht.","created":1443964533,"up":1,"down":0,"confidence":0.206543,"name":"Stahlibuh","mark":0}],"ts":1443969596,"cache":"item:996177","rt":4,"qc":2}