{"tags":[{"id":6807275,"confidence":0.206543,"tag":"Esperia Glaive"},{"id":6807261,"confidence":0.206543,"tag":"Star Citizen"}],"comments":[{"id":5483133,"parent":0,"content":"Irgendwas mit Grafikkarte.","created":1440277896,"up":1,"down":0,"confidence":0.206543,"name":"Muselfussel","mark":0},{"id":5483157,"parent":0,"content":"Wollte mir eigentlich eine holen um sie dann für ein Paar hundert $ Gewinn wieder zu verkaufen, war aber leider in Urlaub während die Aktion lief. Schade.\r\n\r\nVerstehe aber wirklich nicht, warum Leute freiwillig $500+ dafür zahlen. Das Schiff ist ganz schick, aber es taugt eigentlich sonst nix.","created":1440278084,"up":2,"down":0,"confidence":0.342372,"name":"Gammablitz","mark":0},{"id":5483796,"parent":5483157,"content":">Das Schiff ist ganz schick, aber es taugt eigentlich sonst nix.\r\n\r\nIch glaube die Scythe wird ähnlich \"nutzlos\" sein. Verstehe den Hype um die Vanduul-Schiffe absolut nicht.","created":1440282321,"up":1,"down":0,"confidence":0.206543,"name":"KingArschfick","mark":0},{"id":5483882,"parent":5483796,"content":"Ja, die Scythe ist noch nutzloser da sie weniger aushält.\r\n\r\nIch kann einigermaßen nachvollziehen, dass man eine Scythe als Trophäe im Hangar haben will, aber die Glaive ist ja nicht mal original sondern nur ein Nachbau.\r\n\r\nAber naja, solange Leute dafür zahlen kann sich CIG scheinbar alles erlauben. Erst die Aktion mit der Glaive (freispielen um das Privileg zu erwerben, sie für $350 kaufen zu dürfen) und dann auch noch die Vanguard Varianten nächste Woche, obwohl das Schiff nicht mal im Hangar ist.","created":1440282851,"up":1,"down":0,"confidence":0.206543,"name":"Gammablitz","mark":0},{"id":5483893,"parent":5483157,"content":"LTI wäre für mich der Reiz am Schiff gewesen.","created":1440282903,"up":1,"down":0,"confidence":0.206543,"name":"Kenn","mark":1},{"id":5483967,"parent":5483893,"content":"LTI hat es ja inzwischen bekommen nachdem sich das Forum lange genug beschwert hat.\r\n\r\nWobei die ganze Sache mit LTI auch ein Witz ist. Erst war es ein Bonus für frühe Backer, dann hieß es 'nie wieder LTI, wenn Ihr es haben wollt kauft jetzt.'.\r\n\r\nDann kam LTI plötzlich 9-10 Monate später wieder für Concept Sales zurück. \r\nDann kam der Starfarer-G, eine Variante. Trotzdem LTI, aus irgendeinem Grund. CIG sagte dann etwas von wegen 'oh, nur dieses eine Mal'.\r\n\r\nDann kamen die Retaliator Module. Plötzlich Retaliator LTI. Also ist es jetzt auf neuen Schiffen, limitierten Varianten und alten Schiffen wenn sie Module bekommen.\r\n\r\nDann kommen nächste Woche auch noch Vanguard Varianten, natürlich auch mit LTI.\r\n\r\nAlles ziemlich lächerlich. Dann erzählen sie ständig dass LTI quasi wertlos ist, benutzen es aber trotzdem ständig für Marketing. Meh.","created":1440283311,"up":1,"down":0,"confidence":0.206543,"name":"Gammablitz","mark":0},{"id":5484435,"parent":5483967,"content":"Ja stimmt, so wie ich das ganze verstanden habe gibt es einfach LTI wenn das Schiff oder Modul\r\n\r\nA: Durch einen Concept Sale vertrieben wird.\r\nOder\r\nB: Noch nie vorher erhältlich war.\r\n\r\n(Wobei bei A auch logischerweise B einschließt.)\r\n\r\nIch denke halt das sich später wenn das Spiel mal mit dem Persistent Universe steht, es sich hauptsächlich über Insurance und neue Schiffe Upgrades usw. finanziert. \r\n\r\nUnd ich hab einfach keinen Bock jeden Monat 5€ pro Schiff für Versicherung zu zahlen. Darum finde ich das jetzt gar nicht mal so schlecht.","created":1440286725,"up":1,"down":0,"confidence":0.206543,"name":"Kenn","mark":1},{"id":5484504,"parent":5484435,"content":"Der Plan ist, dass beim Release keine Schiffe mehr verkauft werden, sondern sich das Spiel über Skins etc. und den Verkauf von ingame Währung finanziert. \r\n\r\nVersicherung muss man so oder so ingame kaufen, egal ob man LTI hat oder nicht, weil sowohl LTI als auch die standard Versicherung die es momentan gibt nur die Hülle ohne Waffen\/Module und Fracht abdeckt.","created":1440287296,"up":1,"down":0,"confidence":0.206543,"name":"Gammablitz","mark":0},{"id":5485193,"parent":5484504,"content":"Witzig ist, dass es da wieder eine Ausnahme gibt: Der Retaliator, den die Leute Ende 2013 mit LTI erwerben konnten, ist durch diese inklusive der beiden Torpedo-Module versichert, obwohl es immer heißt, dass nur die Schiffshülle versichert sei. Diesen \"Vorteil\" haben die vor wenigen Wochen verkauften Modelle nicht.\r\n\r\nIch denke die meisten Backer haben die Vorstellung, dass LTI bedeutet sie könnten damit später im PSU wenn sie lustig sind an einem Tag hunderte ihrer Schiffe verheizen. Mal sehen was das für ein Shitstorm wird, wenn die ersten anfangen zu weinen...","created":1440302961,"up":1,"down":0,"confidence":0.206543,"name":"KingArschfick","mark":0},{"id":5485205,"parent":5485193,"content":"Ich freue mich eher auf den Shitstorm wenn die Leute realisieren, dass ihre überteuerten Autismuskutschen (890J etc.) einfach nur dicke Torpedoziele sind. Da lohnt es sich schon fast einen 2. Account\/Charakter als Pirat zu spielen, nur um die Idioten aus der Community den Tag zu versauen.","created":1440303534,"up":2,"down":0,"confidence":0.342372,"name":"Gammablitz","mark":0},{"id":5485207,"parent":5485205,"content":"*den. Ist wohl zu früh\/spät um ordentlich zu schreiben.","created":1440303580,"up":1,"down":0,"confidence":0.206543,"name":"Gammablitz","mark":0}],"ts":1440540940,"cache":"item:945260","rt":3,"qc":2}