{"tags":[{"id":6806888,"confidence":0.438494,"tag":"Drachenlord"},{"id":6806920,"confidence":0.117618,"tag":"einer von uns"},{"id":6806889,"confidence":0.342372,"tag":"Fliege"},{"id":6806970,"confidence":0.645661,"tag":"Fliegenlord"},{"id":6806909,"confidence":0.342372,"tag":"LügenLord"},{"id":6807872,"confidence":0.206543,"tag":"Venus Fliegenfalle"},{"id":6806890,"confidence":0.342372,"tag":"webm"}],"comments":[{"id":5482717,"parent":0,"content":"Lord of the flies?","created":1440274646,"up":1,"down":1,"confidence":0.0945287,"name":"BlazeItFaget","mark":0},{"id":5482720,"parent":0,"content":"Würde... die Feuerwehr rufen!","created":1440274672,"up":15,"down":2,"confidence":0.656632,"name":"JulienSorel","mark":0},{"id":5482767,"parent":0,"content":"rainer bester mann","created":1440275014,"up":3,"down":2,"confidence":0.23072,"name":"Elodin","mark":0},{"id":5482793,"parent":0,"content":"Ich hoffe er wird bald wieder so hart getrollt wie von Dorian. Beste Aktion ever.\r\n#FreeDör","created":1440275256,"up":6,"down":24,"confidence":0.0950498,"name":"Fanta24","mark":0},{"id":5482865,"parent":5482793,"content":"Dorian der Untermensch und sein Gefolge haben alle vor Schiss ihre social networking Accounts deaktiviert. Alles gelöscht um möglichst viele Spuren zu verwischen. Lappen aus dem Bilderbuch.","created":1440275811,"up":12,"down":1,"confidence":0.666855,"name":"slivovic","mark":0},{"id":5482871,"parent":0,"content":"Werden Fliegen nicht von Scheiße angelockt?","created":1440275839,"up":3,"down":0,"confidence":0.438494,"name":"Claqueur","mark":1},{"id":5482880,"parent":0,"content":"Hört doch mal auf den grenzdebilen Faggot hier hochzuladen Gott verdammt.","created":1440275943,"up":10,"down":2,"confidence":0.551964,"name":"Giantdad","mark":0},{"id":5482928,"parent":0,"content":"Ich bin ehrlich, im nachhinein konnte ich meinen Post als repost entlarven. Ich bitte um verzeihung http:\/\/pr0gramm.com\/new\/Drachenlord\/915318","created":1440276293,"up":24,"down":0,"confidence":0.862019,"name":"Arnogruebelt","mark":4},{"id":5482953,"parent":5482720,"content":"Würde dir ein B-Strahlrohr rektal dafür einführen.","created":1440276426,"up":2,"down":0,"confidence":0.342372,"name":"leekter","mark":0},{"id":5482966,"parent":5482720,"content":"Würde ihn vor 4000 Zuschauern zum heulen bringen :3","created":1440276502,"up":5,"down":5,"confidence":0.23659,"name":"Pr0phet","mark":0},{"id":5483011,"parent":0,"content":"Wer ist dieser Kerl eigentlich und was \"zeichnet\" ihn aus? Dass er \"Drachenlord\" heißt, weiß ich auch, aber ich bitte um mehr Informationen.","created":1440276879,"up":2,"down":0,"confidence":0.342372,"name":"Hassgalgen","mark":0},{"id":5483044,"parent":5482865,"content":"Viel zu spaet. Schon im Aftermath Livestream haben die 3 am Ende schnell die Kurve gekratzt. Die Leute haben rausgefunden wer Erdbeerchen ist und die beiden Spaten meinten nur \"Haha schau mal die Leute denken das ist Erdbeerchen.... also wir muessen zu viele Leute bannen das wird alles zu bescheuert hier... wir sind dann mal raus\" Waschlappen","created":1440277154,"up":1,"down":2,"confidence":0.0614903,"name":"brabbel","mark":0},{"id":5483092,"parent":5483011,"content":"Er ist Herr der Menschen, aber Diener der Drachen","created":1440277618,"up":2,"down":1,"confidence":0.207655,"name":"Arnogruebelt","mark":4},{"id":5483166,"parent":5482865,"content":"Die Briefe, welche an die Hochschule und momentanen Arbeitgebern von dem rechten Kerl in dem Video geschickt wurden, sind auch sehr nice. Ich kann mir gut vorstellen dass man auch noch bis Studienende wartet, um die Chose nochmal neu aufzuwärmen....völlig zu Recht.","created":1440278108,"up":1,"down":2,"confidence":0.0614903,"name":"pipipopo","mark":1},{"id":5483320,"parent":5483011,"content":"https:\/\/www.youtube.com\/watch?v=kYoXEFzpYOc - Hier ist ein anscheinend 'legendäres' Video von ihm. Ich habe keine Meinung dazu","created":1440279096,"up":2,"down":0,"confidence":0.342372,"name":"Rep0st","mark":0},{"id":5483402,"parent":5483320,"content":"Und wer ist jener \"Dorian\", von dem man auch hört? Könnten im Grunde alles pr0grammer sein so wie die ... sind.\r\n\r\nAuf mich wirkt dieser Drachenlord eher bemitleidenswert, da er aufgrund seiner Fettleibigkeit stets gemobbt wurde - und dies kann eben jemanden wie ihm passieren. Leute wie er sind zu gutmütig und damit naiv, da sie denken, Menschen seien ihnen gegenüber nett.","created":1440279644,"up":2,"down":1,"confidence":0.207655,"name":"Hassgalgen","mark":0},{"id":5483522,"parent":5483044,"content":"Klar, die Aktion war verdammt hart.\r\nAllerdings ist es beachtlich, wie viele nur den \"Mettwoch\" betrachten.\r\nMeiner Ansicht nach ist Drache mindestens so schuldig wie Dorian und seine Kumpane. \r\nWer sich so eine Hatermasse aufbaut (er wurde oft genug gewarnt, jeden hat er als Hater abgestempelt) muss damit rechnen, dass solche Leute wie Dorian dazwischen sind.\r\nIch will Dorian nicht verteidigen, wozu, soll mir doch egal sein, was mir nicht gefällt ist dieses einseitige Dorian & Kumpanen Bashing, das in erster Linie von Leuten kommt, die sich mit der Materie bis auf Mettwoch nicht auseinandergesetzt haben.\r\nWie gesagt, Drache gibt sich auch echt Mühe solche Leute anzulocken.","created":1440280505,"up":4,"down":0,"confidence":0.5101,"name":"Aranador","mark":0},{"id":5484009,"parent":5482953,"content":"würde diesem Spasti ja gefallen, da er auch auf Pferde im Arsch steht...","created":1440283569,"up":2,"down":1,"confidence":0.207655,"name":"MrBacon","mark":1},{"id":5484086,"parent":5483402,"content":"Der Drachenlord ist das arroganteste und dümmste Stück Scheiße hier auf Erden. Trotz seiner schlechten Sonderschulausbildung(habe sein Zeugnis hgesehen)ist er der der Typ, der alles besser weiß, sogar alles besser als Studenten und normale Menschen und sich gegen jegliche wissenschaftliche Erkenntnis sträubt (guckt mal auf youtube: drachenlord-haut organ).\r\n\r\nDorian ist eigentlich nur ein normaler Haide, der den Lord lange genug kennt um zu wissen was für ein arrogantes Stück Scheiße der Typ eig ist, und er hat den Lord nur normal verarscht und ihm durch diese sehr einseitige \"Beziehung\" viele Infos entlockt.\r\nRainer(Lord) hat ihm seine kranke Sodomievortstellung mit seinem Pferd erklärt und ihm über seinen lieblings Delphinporno berichtet....so viel zu Rainers \"Sexleben\".","created":1440284002,"up":3,"down":1,"confidence":0.300636,"name":"MrBacon","mark":1},{"id":5484117,"parent":5482865,"content":"Lappen sind die Moralfotzen, die sich den Stream angucken und wissen das etwas passiert und sich dann gegen die 3 wenden, wenn sie sehen das der Typ, der es wirklich verdient hat; anfängt zu heulen...","created":1440284201,"up":2,"down":2,"confidence":0.150036,"name":"MrBacon","mark":1},{"id":5484134,"parent":5483522,"content":"Diese White-Knight verstehen halt wirklich nicht, dass der Hurensohn es verdient hat..","created":1440284299,"up":2,"down":1,"confidence":0.207655,"name":"MrBacon","mark":1},{"id":5484142,"parent":5483011,"content":"habs unten etwas erläutert","created":1440284351,"up":1,"down":0,"confidence":0.206543,"name":"MrBacon","mark":1},{"id":5484148,"parent":5484086,"content":"Habe mir das Video gegeben und dieses bestätigt, dass er dumm und ignorant ist. Die anderen Dinge klingen zumindest witzig.","created":1440284373,"up":1,"down":0,"confidence":0.206543,"name":"Hassgalgen","mark":0},{"id":5484172,"parent":5484148,"content":"Dieser Typ ist außerdem so krass verlogen und realitätsfern... er probiert sich überall rauszureden und wird immer jeden anderen die Schuld an seinem Versgaen geben.. btw guck mal seine Aussagen zu seiner Arbeit an... verlogener Hurensohn.. werde dir mal eine Veranschaulichung seiner Lügen raussuchen.","created":1440284534,"up":2,"down":2,"confidence":0.150036,"name":"MrBacon","mark":1},{"id":5484178,"parent":5484172,"content":"https:\/\/www.youtube.com\/watch?v=YTnOHKnaf88","created":1440284574,"up":2,"down":1,"confidence":0.207655,"name":"MrBacon","mark":1},{"id":5484331,"parent":5484178,"content":"Ach daher kommt das \"Meddl leude\".\r\n\r\nNaja ein Nichtsnutz wie man ihn oft vorfindet, nur mit dem Unterschied, dass dieser hier dumm genug ist, dies vor der ganzen Welt offenzulegen. Soll mir egal sein. Finde es nicht gut, was diese 3 Leute da mit ihm abgezogen haben, verstehe aber ebensowenig die Hexenjagd auf eben diese. Heutzutage kann sich im Netz jeder stark fühlen.","created":1440285869,"up":1,"down":0,"confidence":0.206543,"name":"Hassgalgen","mark":0},{"id":5484351,"parent":5484331,"content":"Verdient hat er es für sein Hitlermäßiges Verhalten im Ts und auch sonst überall.... Diese Jagd gegen die 3 ist halt nur von Unwissenden die ihn nicht kennen und nur denken \"der arme dicke Junge\" geleitet und Deppen die ihren 3 SEkunden Ruhm haben wollen und um Aufmerksamkeit betteln..","created":1440286032,"up":2,"down":1,"confidence":0.207655,"name":"MrBacon","mark":1},{"id":5484811,"parent":0,"content":"Was ist denn eigentlich mit dem Gebiss von dem Kerl los?","created":1440290967,"up":1,"down":0,"confidence":0.206543,"name":"feadzy","mark":0},{"id":5485020,"parent":5484351,"content":"Warum geht man dann überhaupt auf seinen TS oder schaut seinen Stream? Wenn er einen doch so nervt und man ihn so doof findet dann schaut man ihm halt nicht zu und geht nicht auf sein TS, schlicht ignorieren. Als wenn irgendjemand dazu gezwungen würde sich den Drachenlord zu geben. Allein deswegen ist die Aktion der 3 eben Müll. Wenn er sie nervt, dann sollten sie ihn schlicht ignorieren, was die treiben ist schlicht und ergreifend schwach und dämlich.","created":1440295718,"up":4,"down":2,"confidence":0.299988,"name":"Mccormmick","mark":6},{"id":5485043,"parent":5485020,"content":"es ist der Hass auf diese Person, die Freude ihm das Herz zu brechen, das macht die Aktion  und zu einem wunderbaren Mettwoch \r\n.. du hast nichts verstanden, bitte verlass uns","created":1440296495,"up":1,"down":4,"confidence":0.0362232,"name":"MrBacon","mark":1},{"id":5485258,"parent":5485043,"content":"Ich habe schon verstanden, ihr quält eben gerne andere Menschen, besonders die, die ihr für \"minderwertig\" haltet. Ihr seid schon arme Wichte, aber gut, auch RTL braucht ja Zuschauer...","created":1440307543,"up":4,"down":1,"confidence":0.375528,"name":"Mccormmick","mark":6},{"id":5485591,"parent":5482928,"content":"immerhin ehrlich","created":1440316713,"up":1,"down":0,"confidence":0.206543,"name":"shirleyholmes","mark":0},{"id":5490427,"parent":5485258,"content":"das du jemanden, der sich einen 2. holocaust wünscht verteidigst. ..","created":1440350738,"up":1,"down":0,"confidence":0.206543,"name":"MrBacon","mark":1},{"id":5490629,"parent":5485043,"content":"Eben, wenn man jemanden nicht leiden kann\/hasst, hält man sich von ihm fern, alles andere ist Kinderkacke. Die Quittung dafür kriegen die 3 ja zur Zeit. Außerdem stellt sich hier keiner wirklich auf die Seite vom DrachenLord, denn der ist uns bleibt ein Spast, wie hinreichend bekannt. Er schreibt aber nicht monatelang mit anderen Menschen um sie öffentlich zu demütigen und sich direkt danach darüber lustig zu machen, wie witzig es doch wäre jemandem den toten Vater an die Haustür zu nageln. Die 3 haben alles, was noch auf sie zukommen wird, mindestens genauso sehr verdient wie DL.","created":1440352096,"up":1,"down":0,"confidence":0.206543,"name":"UncleR","mark":1}],"ts":1440540963,"cache":"item:945222","rt":3,"qc":2}