{"tags":[{"id":7277736,"confidence":0.5101,"tag":"\"Halter\""},{"id":7279998,"confidence":0.40927,"tag":"\"Meinung\""},{"id":7277728,"confidence":0.692832,"tag":"\"Meinungsfreiheit\""},{"id":7278733,"confidence":0.250454,"tag":"abschieben"},{"id":7283022,"confidence":0.342372,"tag":"Antifa"},{"id":7276960,"confidence":0.300636,"tag":"demo"},{"id":7276962,"confidence":0.564994,"tag":"deutschland"},{"id":7278659,"confidence":0.158217,"tag":"die Wahrheit bestrafen"},{"id":7277172,"confidence":0.90239,"tag":"du mieses stück scheisse!"},{"id":7282810,"confidence":0.23072,"tag":"FCK ANTIFA"},{"id":7277675,"confidence":0.206543,"tag":"fefe"},{"id":7276961,"confidence":0.609657,"tag":"frankfurt"},{"id":7278603,"confidence":0.497431,"tag":"Kevin-Parade"},{"id":7283023,"confidence":0.23072,"tag":"Linksfaschisten"},{"id":7276959,"confidence":0.5101,"tag":"polizei"},{"id":7276963,"confidence":0.342372,"tag":"tdde"},{"id":7277839,"confidence":0.365462,"tag":"Vaterlandsverräter"},{"id":7277910,"confidence":0.38764,"tag":"verdient"},{"id":7277694,"confidence":0.610572,"tag":"Zeckenparade"}],"comments":[{"id":5959690,"parent":0,"content":"Welche öffentliche Ordnung?","created":1443880519,"up":12,"down":4,"confidence":0.505012,"name":"fretful","mark":0},{"id":5959700,"parent":0,"content":"Danke Vorratsdatenspeicherung.","created":1443880558,"up":17,"down":2,"confidence":0.686054,"name":"Flodoo","mark":0},{"id":5959702,"parent":5959690,"content":"Na die, in der gefälligst niemand Kritik an unserem Staat äußert!\r\nWo kämen wir denn hin, wenn jeder einfach sagen könnte, wenn er was kacke findet?","created":1443880570,"up":18,"down":13,"confidence":0.40766,"name":"Wolle","mark":0},{"id":5959707,"parent":5959702,"content":"Ach so die ist gemeint... Danke.","created":1443880616,"up":2,"down":1,"confidence":0.207655,"name":"fretful","mark":0},{"id":5959710,"parent":0,"content":"Finde ich richtig.","created":1443880625,"up":11,"down":13,"confidence":0.278911,"name":"Berndibaer","mark":0},{"id":5959712,"parent":0,"content":"Demo jeglicher Art nicht gern gesehen...man könnte ja Leute dazu bewegen nach zu denken.","created":1443880628,"up":7,"down":11,"confidence":0.20305,"name":"DanMan","mark":0},{"id":5959747,"parent":0,"content":"linkes pack","created":1443880913,"up":13,"down":27,"confidence":0.200843,"name":"Schwulenhasser","mark":0},{"id":5959755,"parent":5959712,"content":"Dafür müssten diese Demonstranten erst selbst mal anfangen zu denken.","created":1443880935,"up":13,"down":4,"confidence":0.527378,"name":"MaximumPerversum","mark":0},{"id":5959830,"parent":5959702,"content":"öhm dumm wa?","created":1443881260,"up":3,"down":6,"confidence":0.120582,"name":"kitt","mark":1},{"id":5959851,"parent":0,"content":"Lustig, genau so wie auf Twitter, dreht sich jetzt alles darum ob diese Deppen hinter dem Plakat nun recht haben oder nicht. Viel schlimmer finde ich, dass ihnen das Plakat abgenommen wurde, obwohl das meiner Ansicht nach unter freie Meinungsaeusserung faellt, auch wenn ich die Meinung bekloppt finde.","created":1443881340,"up":214,"down":68,"confidence":0.705673,"name":"stoertebeker","mark":9},{"id":5959861,"parent":5959712,"content":"Mit \"Deutschland du mieses Stueck scheisse\"? Sind wir Gorillas?","created":1443881373,"up":6,"down":4,"confidence":0.31267,"name":"stoertebeker","mark":9},{"id":5959865,"parent":5959851,"content":"genau das ist eigentlich das problem, danke!","created":1443881391,"up":59,"down":8,"confidence":0.781678,"name":"Wolle","mark":0},{"id":5959879,"parent":5959830,"content":"Er drueckt das zwar recht plump aus, aber recht hat er. Es darf nicht strafbar sein, wenn man \"Deutschland ist kacke\" auf ein Plakat schreibt.","created":1443881467,"up":10,"down":3,"confidence":0.497431,"name":"stoertebeker","mark":9},{"id":5960064,"parent":5959851,"content":"Das ist doch keine Meinung.\r\n\r\n\"Stoertebeker, du mieses Stück Scheisse\" würde im Privatleben auch nicht als Meinungsäußerung durchgehen.\r\n\r\nSie hätten auch schreiben können, \"Deutschland ich finde dich nicht so gut\". Da hätte es keine Probleme gegeben.","created":1443882531,"up":33,"down":19,"confidence":0.498714,"name":"JulienSorel","mark":0},{"id":5960114,"parent":5960064,"content":"Stoertebeker ist eine Person, Deutschland dagegen eine Nation und somit eine soziale Konstruktion, die eben auch beleidigt werden kann. Menschen haben nunmal Gefühle, Nationen nicht.","created":1443882874,"up":39,"down":9,"confidence":0.680599,"name":"italienspiderman","mark":0},{"id":5960207,"parent":5960114,"content":"Deutschland ist die Gesamtheit aus Geographie und deutschen Individuen - insofern ist der Ausruf \"Deutschland, du mieses Stück Scheisse\" eine Kollektivbeleidigung.\r\n\r\nJajaja, das Bundesverfassungsgericht würde es anders sehen:\r\n\r\n„Kollektivbeleidigung“ nur bei Bezug zu einer hinreichend überschaubaren und abgegrenzten Personengruppe\r\nhttp:\/\/www.bundesverfassungsgericht.de\/SharedDocs\/Pressemitteilungen\/DE\/2015\/bvg15-023.html\r\n\r\nZu den Mitgliedern des Bundesverfassungsgericht (z.B Ex-Ministerpräsident Müller) äußer ich mich jetzt mal nicht...","created":1443883356,"up":28,"down":11,"confidence":0.562244,"name":"JulienSorel","mark":0},{"id":5960235,"parent":5960064,"content":"Es zeugt natürlich nicht von einigermaßen reflektiertem Denken solche Sprüche auf sein Transparent zu schreiben, aber es ist weder eine Beleidigung einer bestimmten Person, noch eine Diffarmierung einer bestimmten Gruppe, deswegen sehe ich kein Problem mit. Und das \"Deutschland ist nicht so toll\" deutlich weniger provokant als obiges ist, sollte doch klar sein, diesen Leuten geht es ja um die Provokation irgendwelcher Patrioten, nicht darum eine ernsthafte Kritik an irgendeinem Zustand in Deutschland zu äußern, das pass ja meistens nicht mal auf ein Transparent.","created":1443883472,"up":8,"down":1,"confidence":0.564994,"name":"stoertebeker","mark":9},{"id":5960384,"parent":5960114,"content":"Gerade den Nationengedanken lehnen sie doch ab, wieso sollten sie sich dann darauf berufen dürfen?","created":1443884127,"up":3,"down":7,"confidence":0.107789,"name":"Dummk0pp","mark":0},{"id":5960451,"parent":5959851,"content":"Ich würde gerne wissen wieso das scheisse ist. Jede Meinung hat einen Grund und ich verstehe diese Meinung besser, wenn ich weiß wieso die jemand sagt.\r\n\r\nNun schreibt da jemand \"Deutschland ist scheisse\". Ich weiß nicht wieso, aber da er einfach eine beleidigende Behauptung raushaut finde ich ihn scheisse, das ist mein Grund.","created":1443884565,"up":1,"down":0,"confidence":0.206543,"name":"Respektscholle","mark":0},{"id":5960458,"parent":5959851,"content":"freie Meinungsäußerung =\/= Beleidigung","created":1443884594,"up":2,"down":3,"confidence":0.117618,"name":"diqqschaedel12","mark":0},{"id":5960468,"parent":5959747,"content":"Um deutschland in seinem momentanen zustand kacke zu finden muss man nicht links sein","created":1443884634,"up":12,"down":1,"confidence":0.666855,"name":"alexogrande","mark":9},{"id":5960492,"parent":5959702,"content":"\"Kritik\"","created":1443884758,"up":7,"down":3,"confidence":0.396773,"name":"meridian","mark":0},{"id":5960512,"parent":0,"content":"Wieso wird solchen Äußerungen so viel Aufmerksamkeit gewidmet?","created":1443884886,"up":1,"down":2,"confidence":0.0614903,"name":"DerPerverse","mark":0},{"id":5960531,"parent":0,"content":"Würde ich genauso machen. Nicht mal Scheiße können die schreiben.","created":1443885004,"up":2,"down":1,"confidence":0.207655,"name":"TheZett","mark":0},{"id":5960552,"parent":5960384,"content":"- Beleidigung funktioniert nur gegenüber einer konkret abgegrenzten Personengruppe (ggf. noch einer Firma)\r\n- die Bundesrepublik Deutschland ist eine politisch-soziale Konstruktion\r\n- somit ist der Tatbestand der Beleidigung per Definition ausgeschlossen\r\n\r\n-> wo ist das Problem? Was hat diese Argumentation mit meiner bgenerellen Meinung zur Existenzberechtigung eben dieser Konstruktion zu tun? Oder anders gesagt: Muss ich Nationalist sein, um Nationen ablehnen zu dürfen?","created":1443885109,"up":9,"down":1,"confidence":0.595844,"name":"Yamamoto","mark":0},{"id":5960556,"parent":5959690,"content":"Die in der wir seit 70 Jahren das Haus verlassen können ohne erschossen zu werden. Eine Rarität in der Geschichte der Menschheit.","created":1443885161,"up":4,"down":2,"confidence":0.299988,"name":"qwasyx","mark":0},{"id":5960582,"parent":0,"content":"Meinungsfreiheit haben sie gesagt... ein freies Land haben sie gesagt","created":1443885334,"up":5,"down":3,"confidence":0.305738,"name":"Tekk","mark":0},{"id":5960587,"parent":5960512,"content":"Weniger den Äusserungen als die Tatsache dass hier alles herrscht, aber keine Meinungsfreiheit","created":1443885365,"up":2,"down":1,"confidence":0.207655,"name":"Tekk","mark":0},{"id":5960592,"parent":5960552,"content":"So und was wäre, wenn ich mich dadurch beleidigt fühle? Ich bin auch Deutschland.","created":1443885416,"up":2,"down":8,"confidence":0.0566809,"name":"meridian","mark":0},{"id":5960595,"parent":0,"content":"Kritisieren können sie alle aber Ideen wie es besser geht haben sie auch nicht.\r\n\r\nLinke Gutmenschen würden uns am liebsten mit Islasmisten\/Salafisten\/Scharia Fanatikern zusiedeln und es als kulturelle Bereicherung bezeichnen.\r\nRechte Untermenschen würden am liebsten alles was ein Wort arabisch versteht sofort in die Heimat schicken wollen unabhängig davon wie gut sie integriert sind.\r\nUnsere Regierung macht gerade ein guten Kompromiss aus beiden Ideen und nimmt nur die dümmsten Ansätze. Ausgelöst wird dies durch blöde Bürokratie die aber immernoch besser ist als \"Willkürentscheidungen\" die sonst getroffen werden müssten.\r\nNatürlich ist immer jemand unzufrieden, aber einfach dumme Parolen zu brüllen ist einfach nur dämlich. Vor allem wenn jene wahrscheinlich nicht den Horizont haben die Gesamtlage zu betrachten und aus Basis dieser kompromisfähige Entscheidungen zu treffen.","created":1443885435,"up":7,"down":2,"confidence":0.452583,"name":"Kn1ghtg0d","mark":0},{"id":5960604,"parent":5960582,"content":"Einen Horizont haben sie dir versprochen, sehen tust du aber nur den Tellerrand.","created":1443885492,"up":1,"down":1,"confidence":0.0945287,"name":"Kn1ghtg0d","mark":0},{"id":5960614,"parent":5960592,"content":"Dann ist das dein Problem. Kannst dich ja auf Twitter empören, wie die ganzen die sich durch Studenten beleidigt gefühlt haben.","created":1443885565,"up":3,"down":0,"confidence":0.438494,"name":"stoertebeker","mark":9},{"id":5960619,"parent":5960458,"content":"Beleidigung gegen wen denn? Bist du Deutschland?","created":1443885598,"up":2,"down":1,"confidence":0.207655,"name":"stoertebeker","mark":9},{"id":5960621,"parent":5959702,"content":"Und wo ist die Kritik?","created":1443885600,"up":1,"down":0,"confidence":0.206543,"name":"Misanthrop7734","mark":0},{"id":5960628,"parent":5959851,"content":"Nein das fällt NICHT unter freie Meinungsäußerung. \r\nStgb 90a:\r\n \"(1) Wer öffentlich, in einer Versammlung oder durch Verbreiten von Schriften 1.\tdie Bundesrepublik Deutschland oder eines ihrer Länder oder ihre verfassungsmäßige Ordnung beschimpft oder böswillig verächtlich macht oder\r\n2.\tdie Farben, die Flagge, das Wappen oder die Hymne der Bundesrepublik Deutschland oder eines ihrer Länder verunglimpft,\r\n\r\nwird mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bestraft.","created":1443885631,"up":231,"down":14,"confidence":0.906381,"name":"Heinerbub","mark":0},{"id":5960630,"parent":5960451,"content":"Nun, dann verhalt dich nicht wie jeder andere Depp, der sich über Hamburger Gitter hinweg anbrüllt, sondern geh hin und frag ganz nett.","created":1443885636,"up":1,"down":1,"confidence":0.0945287,"name":"stoertebeker","mark":9},{"id":5960632,"parent":5959851,"content":"Meinungsfreiheit hört da auf, wo Diskriminierung beginnt.\r\n - \" Deutschland, du mieses Stück scheisse ! \" ist eine Beleidigung\/Diskriminierung","created":1443885638,"up":4,"down":4,"confidence":0.215213,"name":"br725","mark":1},{"id":5960639,"parent":5959851,"content":"Also ich verstehe, dass es als Störung empfunden wird. Ich selber bin sehr aufgebracht, wenn ich das lese, da die \"Halter\" nichtmal \"Scheiße\" korrekt schreiben können.","created":1443885682,"up":1,"down":1,"confidence":0.0945287,"name":"chattex","mark":0},{"id":5960643,"parent":5960619,"content":"Du bist Deutschland!\r\nAber im Ernst \"Störung der öffentlichen Ordung\" klingt halt schon nach 1984..","created":1443885703,"up":2,"down":0,"confidence":0.342372,"name":"FrauPotz","mark":0},{"id":5960651,"parent":5960235,"content":"Um eine Beleidigung geht es hier auch nicht! http:\/\/pr0gramm.com\/top\/995844:comment5960628","created":1443885752,"up":1,"down":0,"confidence":0.206543,"name":"Heinerbub","mark":0},{"id":5960660,"parent":5959851,"content":"Mich persönlich stört das nicht besonders, aber irgendwo muss es ja auch eine objektive Grenze zum \"Tatbestand der Volksverhetzung\" (bin kei Jurist) geben. Man kann sich ja mal überlegen was los wäre, wenn Nazis oder die PKK skandieren dürften \"Tükei, du mieses Stück Scheiße\".","created":1443885814,"up":1,"down":0,"confidence":0.206543,"name":"qwasyx","mark":0},{"id":5960664,"parent":5960592,"content":"Du bist Deutschland? Du bist \"ein föderal verfasster Staat in Mitteleuropa, der aus den 16 deutschen Ländern gebildet wird\"? (stolen from Wikipedia)\r\nBlödsinn.\r\nDu bist ggf Deutscher Staatsbürger. Nicht mehr und nicht weniger. Ich sehe auf diesem Plakat allerdings keinerlei Beleidigung der deutschen Staatsbürgern, sondern lediglich des föderal verfassten Staates. Wenn du dich also persönlich beleidigt fühlst, weil andere Menschen Deutschland ablehnen... Pech gehabt.\r\n\r\nExtra für dich noch ein etwas weniger abstraktes Beispiel:\r\nSpandau ist ein Berliner Stadtbezirk. Ich finde diesen Bezirk hässlich, schmutzig und langweilig. Beleidige ich damit die Einwohner Spandaus? Natürlich nicht. Wenn sich jedoch einer von ihnen derart mit seinem Heimatbezirk identifiziert, dass er sich von meiner Aussage persönlich angegriffen fühlt... Pech gehabt.","created":1443885880,"up":8,"down":1,"confidence":0.564994,"name":"Yamamoto","mark":0},{"id":5960670,"parent":0,"content":"\"störung der öffentlichen ordnung\" ist im grunde ein perfektes gesetz, um den polizeistaat aufzubauen. alles, was der regierung nicht gefällt ist dann halt störung.","created":1443885926,"up":3,"down":2,"confidence":0.23072,"name":"CptMcDickButt","mark":0},{"id":5960721,"parent":5960628,"content":"Heftige Konsequenzen bei Angelegenheiten, wo die meiszten Leute denken dass es unter dıe freıe Meınungsaeuszerung geht","created":1443886206,"up":2,"down":2,"confidence":0.150036,"name":"DeHeinrich","mark":6},{"id":5960722,"parent":5960628,"content":"Ok, wie gesagt meiner Meinunge nach, danke dass du mich aufgeklärt hast. Die Äußerung finde ich bescheurt, aber den Paragrafen auch irgendwie blöd. \r\n\r\nAber recht hast du, keine Frage!","created":1443886207,"up":49,"down":21,"confidence":0.584555,"name":"stoertebeker","mark":9},{"id":5960741,"parent":0,"content":"Da fällt mir noch was zu dem \"&\" auf:\r\n\r\n\"Alleinstehend repräsentiert das Et-Zeichen das lateinische Wort et mit der deutschen Bedeutung ‚und‘. Gemäß der deutschen Orthographie und Mikrotypografie darf es ausschließlich in Firmenbezeichnungen benutzt werden; in allen anderen Fällen ist entweder das ausgeschriebene „und“ oder dessen Abkürzung „u.“ zu verwenden.\" - Wikipedia\r\n\r\nOriginale Nichtskönner.","created":1443886283,"up":26,"down":8,"confidence":0.600035,"name":"Wolle","mark":0},{"id":5960743,"parent":0,"content":"behinderte polizeiwillkür","created":1443886287,"up":2,"down":2,"confidence":0.150036,"name":"Beemelmann","mark":0},{"id":5960749,"parent":5960664,"content":"Fahr doch nach Spandau und schreib ein Plakat \"Spandau du mieses Stück Scheiße\". Was jemand als Beleidigung auffasst und was nicht, kannst  du doch nicht immer klar abgrenzen.\r\n\r\nUnd ja, ich bin Deutschland. Ein Teil davon. Das dies nicht wörtlich gemeint war, sollte eigentlich klar sein. Das Wikipedia Zitat war also unnötig.","created":1443886320,"up":2,"down":5,"confidence":0.0822172,"name":"meridian","mark":0},{"id":5960753,"parent":5960531,"content":"das war wohl ein eigentor, was die rechtschreibung angeht...","created":1443886347,"up":1,"down":1,"confidence":0.0945287,"name":"Beemelmann","mark":0},{"id":5960757,"parent":5960632,"content":"Wie ist Diskriminierung definiert? \r\n\r\nEhrliche Frage, denn dein erster Satz ist sehr vage, fällt dann auch jegliche Satire etc. darunter?","created":1443886363,"up":2,"down":0,"confidence":0.342372,"name":"stoertebeker","mark":9},{"id":5960759,"parent":5959747,"content":"\"Mein Volk, dem ich angehöre und das ich liebe, ist das deutsche Volk; und meine Nation, die ich mit großem Stolz verehre, ist die deutsche Nation. Eine ritterliche, stolze und harte Nation. Ich bin Blut vom Blute und Fleisch vom Fleische der deutschen Arbeiter und bin deshalb als ihr revolutionäres Kind später ihr revolutionärer Führer geworden.“\r\n- Ernst Thälmann, durch Hitlers Befehl 1944 in Buchenwald ermordet.\r\n\r\n\"Linkes\" Pack, okay","created":1443886366,"up":2,"down":0,"confidence":0.342372,"name":"Kelpo","mark":0},{"id":5960764,"parent":5960614,"content":"Ich nutze kein Twitter. Ich sage auch nicht, dass man die Leute vom Plakat belangen sollte, also gibts da auch nichts zu empören.","created":1443886393,"up":1,"down":1,"confidence":0.0945287,"name":"meridian","mark":0},{"id":5960774,"parent":5960628,"content":"Dann sollten die Gesetzeshüter sich aber möglichst weit von jeder Antifa-veranstaltung vernhalten","created":1443886463,"up":2,"down":0,"confidence":0.342372,"name":"TaerAlSafar","mark":0},{"id":5960818,"parent":5960749,"content":"Eine falsche Auffassung wird nicht richtiger, wenn sie von anderen geteilt wird. Was hier zählt ist die juristische Komponente, weil sie die Grundlage jeder polizeilichen Handlung sein sollte. Und da ist die Lage nunmal eindeutig.  Wenn wir jede Aussage unterdrücken, durch die sich irgendwer beleidigt fühlen könnte... viel Glück.Und nein, du bist nach wie vor nicht Deutschland. Teil des Deutschen Staatsvolkes ja, aber eben nicht Deutschland. So wenig, wie ich Mecklenburg-Vorpommern bin.","created":1443886802,"up":4,"down":0,"confidence":0.5101,"name":"Yamamoto","mark":0},{"id":5960828,"parent":5960628,"content":"der staat kann jede freie meinungsäußerung mit einem zusatzparagraphen in einen gesetzesverstoß verkehren und immer noch behaupten dass in diesem land meinungsfreiheit gilt (beispiel türkei)\r\nweshalb dein oben genannter paragraph (und viele weitere) das menschenrecht der meinungsfreiheit ad absurdum führt","created":1443886863,"up":3,"down":2,"confidence":0.23072,"name":"retr0gott","mark":0},{"id":5960831,"parent":5960628,"content":"Dieses Gesetz wird so gut wie nie angewandt und sollte aufgehoben werden. Es ist mein gutes Recht eine Deutschlandfahne zu kaufen und diese zu verbrennen. Ebenso wie es mein Recht ist dies mit Fahnen von Fussballclubs, welche ich nicht mag, zu machen. Ob es Sinn ergibt oder so ist völlig egal, mit meinem Eigentum darf ich verfahren wie ich es möchte. \r\n\"Der Eigentümer einer Sache kann, soweit nicht das Gesetz oder Rechte Dritter entgegenstehen, mit der Sache nach Belieben verfahren und andere von jeder Einwirkung ausschließen.\"\r\nDort steht zwar ausdrücklich, dass es nur in Kraft tritt wenn Gesetze nichts anderes vorgeben, dennoch finde ich es unnötig.\r\nDarüber hinaus verstößt StGB §90a Abs 1 meiner Meinung nach gegen die Demokratie, die Meinungsfreiheit und das Demonstrationsrecht. Dieses Gesetz kann nämlich so ausgelegt werden, dass jegliche Kritik am deutschen Staat verboten und unter Strafe steht.","created":1443886874,"up":45,"down":46,"confidence":0.394104,"name":"Noobstar0815","mark":0},{"id":5960839,"parent":5960639,"content":"Weil es ja auch ein versales ß gibt, du Idiot.","created":1443886919,"up":2,"down":1,"confidence":0.207655,"name":"VENNN","mark":0},{"id":5960848,"parent":5960753,"content":"Meinst du mich oder die Spacken? Weil Scheiße schreibt man mit ß, da man nach Doppellauten (eu, äu, ei, ie, au, usw.) kein ss nutzt, sondern ß.","created":1443887016,"up":1,"down":0,"confidence":0.206543,"name":"TheZett","mark":0},{"id":5960895,"parent":5960831,"content":"Sag das mal den den Eselfickern, die zeigen dir was los ist, wenn du in nem anderen Land Flaggen oder Geldscheine verbrennst.\r\nAuch hier finde ich das respektlos.\r\nWenn es dir hier nicht gefällt geh doch einfach.","created":1443887345,"up":11,"down":33,"confidence":0.145741,"name":"Kotnasch0r","mark":0},{"id":5960897,"parent":5960064,"content":"\"Deutschland, ich finde dich scheiße\" dürfte als freie Meinungsäußerung durchgehen. \"Deutschland, du mieses Stück Scheiße\" als Beleidigung","created":1443887358,"up":3,"down":0,"confidence":0.438494,"name":"Adonai","mark":0},{"id":5960907,"parent":5960114,"content":"Üblicherweise geht es bei Beleidigungen nicht darum, dass die Gefühle der Person verletzt wurden sondern, dass deren Ansehen oder Ehre geschädigt wurde. Das wäre auch im Falle einer Beleidigung einer Nation der Fall.","created":1443887431,"up":3,"down":0,"confidence":0.438494,"name":"Adonai","mark":0},{"id":5960915,"parent":5960895,"content":"Mit \"geh doch einfach\" kann man eindrucksvoll zur Schau stellen, dass man einer richtigen Diskussion mit richtigen Dokumenten einfach nicht gewachsen ist...","created":1443887512,"up":22,"down":4,"confidence":0.664684,"name":"N4cht","mark":0},{"id":5960930,"parent":5960895,"content":"*Argumenten","created":1443887672,"up":1,"down":0,"confidence":0.206543,"name":"N4cht","mark":0},{"id":5960936,"parent":5960915,"content":"Mag sein aber wer \"Deutschland verrecke\" usw. durch die Gegend brüllt, der hat zu einer sachlichen Diskussion ja wohl auch nichts mehr beizutragen und möchte sich dementsprechend bitte selbst aus dem Genpool entfernen.","created":1443887709,"up":20,"down":17,"confidence":0.383838,"name":"Kotnasch0r","mark":0},{"id":5960947,"parent":5960818,"content":"Auch du bist Deutschland :)\r\nDas ist ne Floskel. Bist du zufällig Beamter, dass du darauf herumreitest?\r\n\r\nMein Posting sollte auch überhaupt nicht die juristische Seite beleuchten oder bewerten. Ich habe damit aufgezeigt, dass sich sehr wohl Leute dadurch beleidigt fühlen können. Ob das juristisch relevant ist, spielt doch keine Rolle.","created":1443887817,"up":1,"down":4,"confidence":0.0362232,"name":"meridian","mark":0},{"id":5960970,"parent":5960936,"content":"Guess what - die Leute, die du damit meinst, sagen genau dasselbe über Nationalisten. Wer hat recht?","created":1443888010,"up":2,"down":1,"confidence":0.207655,"name":"N4cht","mark":0},{"id":5960973,"parent":5960207,"content":"Das Argument würde imo nur ziehen, wenn da stünde \"Deutsche ihr Miststücke\".","created":1443888033,"up":5,"down":0,"confidence":0.565508,"name":"Schmitt","mark":2},{"id":5960988,"parent":5960936,"content":"Ich bin keiner von denen, die \"Deutschland verrecke\" brüllen.\r\nNur finde ich sollten Gesetze gerecht sein. Bis zu 3 Jahre Haft weil ich mein Eigentum (eine Deutschlandfahne) verbrenne? Ich bitte dich.\r\nDarüber hinaus finde ich \"Deutschland, du mieses Stück Scheiße!\" gar nicht mal so fehl am Platz, wenn man es auf die Politiker bezieht. Diese verarschen die Bevölkerung nach Strich und Faden, und das im Namen des Staates, also darf man sich an dieser Stelle direkt an den Staat wenden.","created":1443888169,"up":9,"down":8,"confidence":0.309629,"name":"Noobstar0815","mark":0},{"id":5960999,"parent":5960988,"content":"Nachtrag: Ich habe keine Staatsfahnen verbrannt und habe es auch nicht vor, auch wenn das ein netter Ansatz für zivilen Ungehorsam wäre. Jeder kauft sich eine Deutschlandfahne und verbrennt sie, um auf dieses ungerechte Gesetz hinzuweisen. VERBRENNT KEINE STAATSFAHNEN!","created":1443888277,"up":2,"down":6,"confidence":0.0714777,"name":"Noobstar0815","mark":0},{"id":5961021,"parent":5960839,"content":"Offenbar versteht man hier nicht, dass bei Capslock (wie es mancher Depp hier vielleicht eher verstehen würde), bestimmte Dinge nicht geregelt sind, so z.B. die Schreibung von Worten mit ß.","created":1443888399,"up":2,"down":0,"confidence":0.342372,"name":"Schmitt","mark":2},{"id":5961022,"parent":5960741,"content":"Nett. Die nicht wissen, was Kritik ist und dann noch einen Aufstand wegen dem ,,&\" machen, in dem man wie der letzte Korinthenkacker einen scheiß Wikipedia Eintrag rauskopiert. Jesus, du bist ja so ein Rebell.","created":1443888400,"up":15,"down":6,"confidence":0.500432,"name":"Misanthrop7734","mark":0},{"id":5961031,"parent":5960492,"content":"Niemand hat gesagt, dass sie konstruktiv sein muss.","created":1443888491,"up":1,"down":2,"confidence":0.0614903,"name":"Schmitt","mark":2},{"id":5961033,"parent":5960621,"content":"Niemand hat gesagt, dass sie konstruktiv sein muss.","created":1443888500,"up":1,"down":2,"confidence":0.0614903,"name":"Schmitt","mark":2},{"id":5961044,"parent":5960595,"content":"Lustig, dass du linke mit Ideenmangel in Verbindung bringst. Die Linke äußert regelmäßig gute Ideen, die werden nur ignoriert.","created":1443888591,"up":2,"down":2,"confidence":0.150036,"name":"Schmitt","mark":2},{"id":5961054,"parent":5960999,"content":"Da freut sich höchstens der Kapitalist","created":1443888677,"up":5,"down":0,"confidence":0.565508,"name":"Kotnasch0r","mark":0},{"id":5961061,"parent":5960988,"content":"Es mag ja dein Eigentum sein, trotzdem bin ich der Achtung: Meinung, dass man die Hoheitszeichen whatever des Landes in dem man Lebt und auch die von anderen Ländern respektieren sollte.\r\nMit der Politik hast du aber Recht. (Ich bin schon ausgewandert)","created":1443888728,"up":1,"down":6,"confidence":0.025679,"name":"Kotnasch0r","mark":0},{"id":5961063,"parent":5960848,"content":"Du warst gemeint. Das gilt nicht, wenn du das Wort nur in Großbuchstaben schreibst. Es gibt kein großes ß.","created":1443888751,"up":4,"down":2,"confidence":0.299988,"name":"Schmitt","mark":2},{"id":5961078,"parent":0,"content":"So sehr ich mich auch anstrenge, verstehe ich diese Leute nicht.\r\nWenn sie Deutschland so scheisse finden, wieso gehen sie nicht einfach? Es ist schließlich ein freies Land, man darf es jederzeit verlassen.\r\n\r\nMit so einem behinderten Plakat herumzustehen ist als ob man beschissenes Bier trink, sich die ganze Zeit beschwert, dass es so scheisse ist, es aber dennoch weiterhin trinkt.","created":1443888787,"up":2,"down":3,"confidence":0.117618,"name":"KachSchwopf","mark":0},{"id":5961103,"parent":5960970,"content":"beide. und demzufolge dürfen sich beide sorten mensch aus dem genpool entfernen. dann wäre beiden gruppen geholfen und allen anderen auch. win-win-win sozusagen.","created":1443888964,"up":1,"down":1,"confidence":0.0945287,"name":"subsessor","mark":0},{"id":5961108,"parent":5960064,"content":"https:\/\/xkcd.com\/1357\/","created":1443889008,"up":1,"down":0,"confidence":0.206543,"name":"subsessor","mark":0},{"id":5961124,"parent":5960936,"content":"Deutschland verrecke fällt unter Volksverhetzung. Wird aber leider nie angewendet","created":1443889103,"up":1,"down":2,"confidence":0.0614903,"name":"Kasekuchen5","mark":0},{"id":5961151,"parent":5961103,"content":"Ja der Vorschlag wurde ja schon öfters gebracht: EInfach auf irgendnem Feld Rechts gegen Links demonstrieren lassen und profit.","created":1443889283,"up":1,"down":0,"confidence":0.206543,"name":"Kotnasch0r","mark":0},{"id":5961199,"parent":5960757,"content":"Kommt natürlich auf die Person an, die Kritik oder Satire bzw auch in einer sarkastischen Form der Kritik sich dazu  aüßert. Jemand der sich einfach auf die Straße stellt und sagt Deutschland ist scheiße weil... , da er in der Tagesshau sieht wie z.B. in Sachen wie Flüchtlingspolitik gehandelt wird, meint das sicherlich nicht sarkastisch bzw satirisch. Ich glaube das sind bestimmte Faktoren wie Angst, Hass oder Unwissenheit. Wenn man nur sieht wie jeden Tag die Menschen \"angekarrt\" werden und es Ständig heißt man habe kein Platz, kommt das einem bestimmt schon komisch vor. Also ist es kein Wunder,dass Manche Deutschland für das versagen Verantwortlich machen aber man muss sich auch mal überlegen das Deutschland <800000 Flüchtlinge Aufnimmt \r\naber Polen z.B. nur 8000\r\nUm zur Frage zu kommen, ja es ist vage  es so Auszudrücken jedoch ist das meine persönliche Auffassung.\r\nIch könnte auch antworten : \" So sehe ich das, wenn´s dir nicht passt verpiss dich. \" \r\nJedoch wäre dies keine frei Meinungsaüßerung sondern nur stumpfes beleidigen.","created":1443889595,"up":1,"down":0,"confidence":0.206543,"name":"br725","mark":1},{"id":5961219,"parent":5961199,"content":">800000 *","created":1443889746,"up":1,"down":0,"confidence":0.206543,"name":"br725","mark":1},{"id":5961220,"parent":5960722,"content":"Ja, es gibt noch mehr Gesetze die die Meinungsfreiheit einschränken.","created":1443889748,"up":10,"down":2,"confidence":0.551964,"name":"peon","mark":0},{"id":5961229,"parent":5961044,"content":"Ich rede von umsetzbaren Ideen, nicht von einer Idee die von A-B gedacht ist aber C-Z auslässt.\r\nKurzsichtige Ideen die mehr Probleme verursachen als lösen bringen niemanden was","created":1443889808,"up":3,"down":0,"confidence":0.438494,"name":"Kn1ghtg0d","mark":0},{"id":5961267,"parent":5961061,"content":"Der Punkt ist, dass der Paragraf eine sehr schwammige Grauzone beschreibt, und je nach Auslegung manches unter diesen Straftatbestand fallen könnte oder auch nicht.\r\n\r\nOb man jetzt \"Deutschland verrecke\" für eine sinnvolle oder nicht so sinnvolle Ansicht hält, ist erstmal unerheblich, aber sobald wir zulassen, dass wir solche Meinungen verbieten und bestrafen, ist es nur ein kleiner Schritt bis wir auch andere Meinungen verbieten und bestrafen, die uns nicht passen.\r\n\r\nAuch ich als linkslinker Gutmensch finde z.B. ein NPD-Verbot fragwürdig, und selbst die Paragrafen über Wiederbetätigung, Holocaustleugnung, Volksverhetzung, Verwendung verfassungsfeindlicher Symbole, etc. nicht unbedingt sinnvoll konzipiert.\r\n\r\nWenn jeder seine Meinung, so dämlich sie auch sein mag, öffentlich und völlig unverblümt rausposaunen darf, weiß ich zumindest deutlich schneller, wen ich meiden sollte.","created":1443889996,"up":4,"down":0,"confidence":0.5101,"name":"JoeFrizzle","mark":0},{"id":5961282,"parent":5961063,"content":"Danke.","created":1443890087,"up":1,"down":1,"confidence":0.0945287,"name":"Beemelmann","mark":0},{"id":5961293,"parent":5960628,"content":"Insbesondere politische Kritik muss in einem demokratischen Rechtsstaat bis zu einem gewissen Maße geduldet werden. Es kommt im Ergebnis darauf an, ob bei der Äußerung die Auseinandersetzung mit der Sache – also der politischen Entscheidung oder Situation – im Vordergrund steht oder ob es dem Betroffenen lediglich darum geht gegen den Staat zu hetzen und diesen zu diffamieren. Entscheidend ist der Kontext der Äußerung\r\n\r\nQuelle: https:\/\/www.wbs-law.de\/allgemein\/polizei-ermittelt-nach-protest-banner-deutschland-du-mieses-stueck-scheisse-zu-recht-61922\/","created":1443890144,"up":2,"down":0,"confidence":0.342372,"name":"randomx","mark":0},{"id":5961304,"parent":5960988,"content":"Du wirst dafür keine 3 Jahre bekommen. Sondern eher nen erhobenen Zeigefinger und maximal ein paar Tagessätze. \r\n\r\nDa muss schon eine besonders schwere Tat dahinter stecken damit du die maximal Strafe bekommst!","created":1443890235,"up":7,"down":0,"confidence":0.645661,"name":"Heinerbub","mark":0},{"id":5961348,"parent":5959851,"content":"Egal was du findest. Das ist definitiv geeignet, den öffentlichen Frieden zu stören. Weg mit dem Mist.","created":1443890505,"up":1,"down":0,"confidence":0.206543,"name":"hartwurzelholz","mark":0},{"id":5961395,"parent":5960384,"content":"Ich denke nicht. Es geht eher darum sich vom Deutschen Reich weg zu bewegen und nicht wieder anzunäher. Deshalb auch \"Nie wieder Deutschland\".","created":1443890786,"up":1,"down":0,"confidence":0.206543,"name":"exiguus","mark":0},{"id":5961479,"parent":5960468,"content":"Dann korrigier mich wenn die Urheber nicht links sind.","created":1443891245,"up":2,"down":4,"confidence":0.0967693,"name":"Schwulenhasser","mark":0},{"id":5961507,"parent":5961063,"content":"Gibt es sehr wohl. Klein: ß, Groß: ẞ.\r\n\r\nScheiße\r\nSCHEIẞE\r\n\r\nDas große ß wurde schon seit Jahrzehnten verwendet, ist jedoch nie offiziell in die offizielle Rechtschreibung aufgenommen worden. War damals mit den großen Umlauten (ÄÖÜ) genauso. Damals wurden nur äöü genutzt, jedoch immer Ae, Oe & Ue für Großbuchstaben, bis sich das dann zum Wohle der ÄÖÜ geändert hat.\r\n\r\nJedoch ist seit 2010 das große ß im Geographischen & in offiziellen Dokumenten vorgeschrieben. Siehe Personalausweis aus dem Jahre 201X: http:\/\/i.imgur.com\/4uiYD42.jpg","created":1443891392,"up":1,"down":1,"confidence":0.0945287,"name":"TheZett","mark":0},{"id":5961531,"parent":5960831,"content":"Nur weil es aufgehoben werden sollte, ist es das nicht. Damit liegt ein Straftatsbestand vor, welcher zu ahnden ist. Nur weil das angeblich häufig nicht getan wird, ist das Gesetz nicht ungültig.\r\nWenn du auf deine Hauswand sprühst, dass dein Nachbar ein Stück Scheiße ist, dann ist das eine Beleidigung. Deine Meinungsfreiheit gilt dann nicht mehr und wie du schon richtig zitiert hast, werden deine Eigentumsrechte dahingehend eingeschränkt.\r\nEr verstößt also gegen die Demokratie...aha. Noch vager kannst du dich nicht ausdrücken?\r\nDas ganze ist eigentlich nur ein Paragraph, der den Straftatbestand der Beleidung von einer Privatperson auf den Staat überträgt. Und warum sollte für die Bürger anderes Gesetz gelten, als für den Staat? Dann das betrifft eben nicht nur Gesetze, die den Staat schützen, sondern auch seine Pflichten.\r\nUnd wie willst du bitte Absatz 1 auslegen, dass Kritik (und zwar wirklich Kritik und nicht Beleidigungen wie oben zu sehen) bestraft werden könnte. \"beschimpft oder böswillig verächtlich macht\" ist eine ziemlich eindeutige Defintion.","created":1443891471,"up":26,"down":4,"confidence":0.703183,"name":"Beniswurst","mark":0},{"id":5961561,"parent":5961267,"content":"Sehr viele Paragraphen sind schwammig formuliert und ermöglichen eine sehr große Grauzone. Man könnte fast schon sagen, dass ist gewollt.\r\n\r\nBestes Beispiel sind die ganzen Schiedsgerichtsparagraphen bei den Freihandelsabkommen so dass es zu perversen Klagen kommt, vgl. den Bau einer 2. Brücke von Kanada nach Amerika über den St. Lorentz-Srom(?)... War schon Thema auf Pr0...\r\n\r\nGenauso das Vermummungsverbot auf Demonstrationen,","created":1443891660,"up":1,"down":1,"confidence":0.0945287,"name":"DDave1239","mark":0},{"id":5961619,"parent":5961479,"content":"Wahrscheinlich sind sie dass, da rechte meist was anderes aus den plakaten haben, dennoch macht dies meine aussage nicht nichtig. Doch eine stumpfe Aussage wie: ''linkes pack'' ist meiner Meinung nach unpassend, denn: solange man keine dritte Partei belästigt kann jeder tun und lassen was er will. Falls du mir jetzt sagen möchtest dass das Plakat eine Belästigung ist bringe ich an dieser Stelle einen plump dummen Feminazi satz: Denn guck halt nich hin","created":1443891994,"up":2,"down":1,"confidence":0.207655,"name":"alexogrande","mark":9},{"id":5961646,"parent":5960741,"content":"Anzeige ist raus.","created":1443892163,"up":1,"down":0,"confidence":0.206543,"name":"Ghost1607","mark":0},{"id":5961868,"parent":0,"content":"@sydryndos neulich noch gelernt.","created":1443893415,"up":1,"down":0,"confidence":0.206543,"name":"Kurik","mark":0},{"id":5961936,"parent":5961507,"content":"Richtig, es wurde nie offiziell. Damit ist das Argument hinfällig.","created":1443893719,"up":2,"down":2,"confidence":0.150036,"name":"Schmitt","mark":2},{"id":5961938,"parent":5960999,"content":"Die Fahnen, die man heutzutage in Läden bekommt, sind aber alle aus Kunstfasern. Die sind innerhalb eines Wimpernschlages verpufft. Da muss man dann schon selbst ran und das wäre wieder viel zu viel Arbeit.\r\n\r\nSowieso ist \"Flaggen-Verbrennen\" doch irgend wie albern, oder nicht?","created":1443893724,"up":4,"down":0,"confidence":0.5101,"name":"MaximumPerversum","mark":0},{"id":5961967,"parent":5961078,"content":"Warum gehen die ganzen Leute nicht, die etwas gegen die Refugees Welcome Politik haben? Ist dieselbe Logik.","created":1443893868,"up":3,"down":1,"confidence":0.300636,"name":"Schmitt","mark":2},{"id":5962007,"parent":5961936,"content":"\"Jedoch ist seit 2010 das große ß im Geographischen & in offiziellen Dokumenten vorgeschrieben. Siehe Personalausweis aus dem Jahre 201X: i.imgur.com\/4uiYD42.jpg\"\r\n\r\nJene Passage übersehen? Es ist offiziell in Nutzung und hier und da schon erzwingt. Offiziell dürfen Leute selber entscheiden, ob sie es nutzen wollen oder nicht. Rein logisch betrachtet ist SS für ß jedoch falsch, alleine schon aus Gründen der Aussprache.","created":1443894152,"up":1,"down":0,"confidence":0.206543,"name":"TheZett","mark":0},{"id":5962677,"parent":5960973,"content":"Wenn du einen Staat beleidigst, beleidigst du mindestens seine Vertreter. Zum beispiel den Polizisten, der einen Teil der Staatsgewalt darstellt und seine Werte nach außen vertreten muss.","created":1443898268,"up":1,"down":2,"confidence":0.0614903,"name":"Ali","mark":0},{"id":5962692,"parent":5959851,"content":">obwohl das meiner Ansicht nach unter freie Meinungsaeusserung\r\n\r\n\r\n\r\nwir sind hier nicht in den USA","created":1443898353,"up":1,"down":0,"confidence":0.206543,"name":"benisHIHI","mark":0},{"id":5962828,"parent":0,"content":"Find ich gut! Könnt ihr Vaterlandverräter jetzt rumheulen wie ihr wollt, das Urteil steht. \r\n\r\nUnd meinen Benis könnt ihr gerne haben","created":1443899201,"up":1,"down":0,"confidence":0.206543,"name":"0perator","mark":0},{"id":5963303,"parent":5961220,"content":"Allerdings sollte man zwischen Meinungsfreiheit und freie Meinungsäußerung unterscheiden.","created":1443902222,"up":9,"down":0,"confidence":0.700847,"name":"sgsafg","mark":1},{"id":5963381,"parent":5960628,"content":"Danke, jetzt rufe ich immer die Polizei, wenn ich diese dreckigen Tuerken mit Ihrem Halbmond & Stern auf der Deutschlandflagge sehe. Gut zu wissen!","created":1443902649,"up":1,"down":1,"confidence":0.0945287,"name":"kackkopf","mark":0},{"id":5963419,"parent":5960628,"content":"Damit wäre geklärt, dass es rechtens ist, ob ist gerecht ist, bleibt aber eine persönliche Einschätzung. Ich finde generell, dass ein Stadt von innen heraus legal gestürzt werden können sollte, wenn die Bürger der Meinung sind, dass dies nötig ist. Ansonsten unterscheidet sich eine Demokratie in diesem Punkt nicht von Monarchien oder Diktaturen.","created":1443902887,"up":1,"down":2,"confidence":0.0614903,"name":"pennerbubu","mark":1},{"id":5963499,"parent":5961022,"content":"Hier bitte: „ “\r\nWo wir gerade dabei sind …","created":1443903321,"up":7,"down":1,"confidence":0.529105,"name":"woifiii","mark":9},{"id":5963507,"parent":5960628,"content":"Bayern ist ein riesiger Haufen scheiße und die Flagge sieht aus als hätte jemand nen Schlumpf gefressen und mit Hochdruck wieder ausgeschissen! Sollte ich dafür jetzt eingeknastet werden? Meiner Meinung nach nicht...","created":1443903368,"up":1,"down":0,"confidence":0.206543,"name":"Zernicht0r","mark":0},{"id":5963551,"parent":5963303,"content":"Und der wäre?","created":1443903634,"up":2,"down":1,"confidence":0.207655,"name":"peon","mark":0},{"id":5963554,"parent":5961220,"content":"israel sind unsere freunde.","created":1443903648,"up":1,"down":1,"confidence":0.0945287,"name":"MDTV","mark":0},{"id":5963642,"parent":5960628,"content":"3 Jahre wegen ner Flagge, ich lach mich schlapp.","created":1443904040,"up":1,"down":0,"confidence":0.206543,"name":"KinderKnalla","mark":0},{"id":5963822,"parent":5961220,"content":"Dazu muss man aber sagen das es sich hierbei ja nicht um freie Meinungsäußerung handelt sondern nur um eine \"Beleidigung\"\r\n\r\nHätten sie zusätzlich noch Flyer rum gegeben in denen sie fein säuberlich aufzählen was sie schlecht finden würde das vieleicht schon anders aussehen","created":1443905048,"up":2,"down":0,"confidence":0.342372,"name":"Lovemuffin","mark":1},{"id":5963847,"parent":5960628,"content":"Dann fällt das Strafgesetzbuch halt auch nicht unter freie Meinungsäußerung. Punkt. Aber wie war das noch einmal mit dem \"wen du nicht kritisieren darfst, der regiert dich\"?","created":1443905145,"up":1,"down":0,"confidence":0.206543,"name":"Vogeluff","mark":0},{"id":5963995,"parent":5961078,"content":"Woanders ist meist noch schlimmer","created":1443906031,"up":1,"down":0,"confidence":0.206543,"name":"Wolle","mark":0},{"id":5964295,"parent":5960831,"content":"> Es ist mein gutes Recht eine Deutschlandfahne zu kaufen und diese zu verbrennen. \r\n\r\nNein ist es nicht und sollte es auch nicht werden, wenns dir hier nicht passt verpiss dich.","created":1443908119,"up":1,"down":2,"confidence":0.0614903,"name":"amki","mark":1},{"id":5964315,"parent":5963847,"content":"Es ist ein riesiger Unterschied zwischen kritisieren und verunglimpfen. Nur eins davon ist verboten.","created":1443908276,"up":1,"down":1,"confidence":0.0945287,"name":"amki","mark":1},{"id":5964353,"parent":5963551,"content":"du darfst denken was du willst, aber du darfst nicht alles sagen","created":1443908487,"up":5,"down":1,"confidence":0.436491,"name":"ToXXiN","mark":9},{"id":5964615,"parent":5964353,"content":"Erstes Beispiel, welches mit direkt einfallen würde, ist der Holocaust. Man darf darüber denken was man mag, ihn zu leugnen ist aber strafbar.","created":1443909900,"up":4,"down":1,"confidence":0.375528,"name":"Rodef","mark":0},{"id":5964669,"parent":5963822,"content":"eine Beleidigung gegenüber einer \"Sache\"? \r\n\r\nWürde ein: \"Ich finde Deutschland ist scheisse\" dann als Meinung zählen oder ist das auch eine Beleidigung?","created":1443910144,"up":1,"down":1,"confidence":0.0945287,"name":"peon","mark":0},{"id":5964813,"parent":5964315,"content":"Kritik darf sich aber ausdrücken wie sie will. Auch \"Deutschland, du mieses Stück Scheiße\" ist eine Kritik. Oder willst du bspw auch der satire vorschreiben, wie sie sich ausdrücken darf? Satire ist auch lediglich kritik.","created":1443910781,"up":1,"down":0,"confidence":0.206543,"name":"Vogeluff","mark":0},{"id":5964912,"parent":0,"content":"Ordnung muss sein.","created":1443911374,"up":1,"down":0,"confidence":0.206543,"name":"fckgw","mark":0},{"id":5964917,"parent":5964813,"content":"Ja und es wird auch vorgeschrieben. Um Artikel I GG zu wahren ist \"Beleidigung\" gegenüber Personen verboten.\r\nNach StGB §90a ist es auch verboten den Staat ansich zu beleidigen (verunglimpfen) um nicht die Personen die sich mit diesem Staat identifizieren bzw. ihm angehören zu beleidigen.\r\n\r\nEine Kritik ist in dieser Aussage nicht zu finden, denn es gibt garkeinen Fakt der kritisiert wird. Der Satz besteht auch nur aus genau einer Beleidigung und sonst keinem weiteren Inhalt.","created":1443911400,"up":1,"down":1,"confidence":0.0945287,"name":"amki","mark":1},{"id":5964999,"parent":5964917,"content":"du willst kunst also vorschreiben, wie sie sein darf. kunst, worunter satire auch fällt, kennt und darf auch keine grenzen kennen. sonneborns erwähnen des gewichts eines jeden politikers ist eine kritik. kritik an oberflächlichkeit, kritik am personenbezogenen kritisieren von politik. wieso darf ich niemanden dafür beleidigen, dass er sich mit einem staat identifziert? nationalismus kritik soll verboten sein? Aber ja, Herrschafts ist stets unterdrückend, die Kunst eines jeden Systems ist es, die Menschen so gut es geht, davon abzulenken. Und ein \"Fick dich, Deutschland\" ist sehr wohl eine kritik mit inhalt. deutschland wird plötzlich wie ein individuum angesprochen. das ist ebenfalls eine nationalismuskritik. Der satz \"Ich bin deutschland, wir sind deutschland\" sorgt ja dafür, dass sich von einem \"fick dich deutschland\" jeder nationalist angegriffen und -sprochen fühlt. eine bloße beleidigung gegenüber deutschland zu stellen ist also nationalismuskritik und das sollte in jeder form erlaubt sein. generell sollte niemand mir sagen dürfen wen ich beleidigen darf und wie. wenn ich eine person beleidigen will, dann muss sie damit leben. das wäre tatsächlich tolerant und zivilisiert. kritik in jeder, noch so primitiven form, zuzulassen und damit umzugehen.","created":1443911820,"up":1,"down":1,"confidence":0.0945287,"name":"Vogeluff","mark":0},{"id":5965186,"parent":5961031,"content":"Pipi Kacka Kartoffelsalat","created":1443913101,"up":1,"down":0,"confidence":0.206543,"name":"meridian","mark":0},{"id":5965224,"parent":5960741,"content":"Ja &?","created":1443913398,"up":4,"down":0,"confidence":0.5101,"name":"MokkaNippel","mark":0},{"id":5965508,"parent":5964353,"content":"Schwachsinn, Meinungsfreiheit entspricht Meinungsaeusserung, was wer denn dass sonst fuer ein bescheuertes Recht. \r\nhttps:\/\/de.wikipedia.org\/wiki\/Meinungsfreiheit","created":1443915647,"up":3,"down":7,"confidence":0.107789,"name":"stoertebeker","mark":9},{"id":5965541,"parent":5965508,"content":"Dann sage ich dir jetzt, dass der Holocaust nie passiert ist.\r\n\r\n(Nein lieber BND das meine ich nicht ernst!)\r\n\r\nKönnte meine Meinung sein, würde mich aber trotzdem hinter gitter bringen","created":1443915938,"up":2,"down":2,"confidence":0.150036,"name":"ArcticFalcon","mark":0},{"id":5965563,"parent":5965541,"content":"Das die Meinungsfreiheit in manchen Punkten eingeschraenkt ist, hat doch keiner dementiert.","created":1443916181,"up":3,"down":1,"confidence":0.300636,"name":"stoertebeker","mark":9},{"id":5965605,"parent":5963381,"content":"weder hast du das gesetz verstanden, noch bist du ein geistesgesunder mensch.","created":1443916679,"up":1,"down":1,"confidence":0.0945287,"name":"Vogeluff","mark":0},{"id":5965616,"parent":5961293,"content":"was wäre, wenn die diffarmierung eine folge der politischen auseinandersetzung wäre, bzw die diffamation einen satirisch überzogenen akt darstellt? diese gesetze sind allesamt so subjektiv auslegbar..","created":1443916748,"up":1,"down":0,"confidence":0.206543,"name":"Vogeluff","mark":0},{"id":5965620,"parent":5964295,"content":"du bist also der meinung, man muss einfach hinnehmen, wie ein land sich verhält und darf es nicht kritisieren? und was, wenn man nationen als ganzes kritisieren und ablehnen will, wohin soll man denn dann \"verschwinden\"?","created":1443916803,"up":1,"down":0,"confidence":0.206543,"name":"Vogeluff","mark":0},{"id":5965635,"parent":5965620,"content":"Wie ich schon sagte: Es gibt einen riesigen Unterschied zwischen Kritik und Beleidigung.\r\n\r\nBeispiel:\r\n1. Vogeluff, du blöder Affe.\r\n2. Vogeluff, lerne den Unterschied zwischen Kritik und Beleidigung kennen.\r\n\r\nDas erste ist eine simple Beleidigung die garnichts ausdrücken soll (wie das Plakat im Bild) das untere ist Kritik die bewirken soll, dass jemand (oder auch eine Organisation) sein Verhalten ändert.","created":1443917081,"up":2,"down":1,"confidence":0.207655,"name":"amki","mark":1},{"id":5965778,"parent":5965635,"content":"Und wieso darf ich kritik nicht in abstrakter form verpacken? Du sagst gerade, dass 90% der titanic-ausgaben keine kritik beinhalten, sondern nur dümmliche beleidigungen sind und verboten gehören. ich habe dir doch sogar erklärt, welche kritik im auf dem plakat lesbaren satz steckt.","created":1443918635,"up":1,"down":1,"confidence":0.0945287,"name":"Vogeluff","mark":0},{"id":5965826,"parent":5960207,"content":"ungewohnt differenziert und informiert. nicht für die meinung aber für die herangehensweise +","created":1443919541,"up":1,"down":1,"confidence":0.0945287,"name":"Evoluzzer","mark":2},{"id":5965848,"parent":5965605,"content":"\"2. die Farben, die Flagge, das Wappen oder die Hymne der Bundesrepublik Deutschland oder eines ihrer Länder verunglimpft\"\r\n\r\nWenn dieses Rattengesindel einen Halbmond & Stern auf die Deutsche Flagge hauen, dann ist das ein Verstoß gegen diesen Artikel. Und aus welchem Grund schließt du, dass ich kein \"geistesgesunder\" Mensch bin, außer vielleicht, da ich auf dem pr0 registriert bin?","created":1443919877,"up":1,"down":1,"confidence":0.0945287,"name":"kackkopf","mark":0},{"id":5965854,"parent":5965848,"content":"wo ist denn das verunglimpfung? das ist eine kreative abänderung, eine neuschöpfung, wenn du so willst. und tiervergleiche kennen wir in deutschland ja bereits, da weiß man gleich, wie du einzustufen bist.","created":1443919971,"up":1,"down":1,"confidence":0.0945287,"name":"Vogeluff","mark":0},{"id":5965861,"parent":5960235,"content":"Vor allem stimme ich dem ersten Teil deines Kommentars zu, keine Frage. Aber aus meiner persönlichen Erfahrung heraus muss ich sagen, dass sie das nicht nur zur Provokation tun sondern wirklich auch so meinen. In Frankfurt sind nicht wenige Anti-Deutsche unter den Antifas. Ich könnte es zwar nachvollziehen wenn sie alle Nationalismen verurteilen aber nur den deutschen Nationalismus zu verteufeln und z.B. den amerikanischen, französischen oder polnischen Nationalismus hochzujubeln, ist mir dann doch zu blöd.","created":1443920034,"up":1,"down":0,"confidence":0.206543,"name":"Evoluzzer","mark":2},{"id":5965874,"parent":5965861,"content":"Tuerkenflaggen auf der Anti-Nayi-Demo schwenken laeuft nicht bei dir?","created":1443920411,"up":1,"down":0,"confidence":0.206543,"name":"stoertebeker","mark":9},{"id":5965889,"parent":5965874,"content":"Die Antideutschen kommen mit Israelflaggen an. Anti-Imps mit Palästinaflaggen. Die PKK bzw. YPG ist bei allen zurzeit recht beliebt. Kurdischer Nationalismus ist gerade schon eher hoffähig.","created":1443920626,"up":1,"down":0,"confidence":0.206543,"name":"Evoluzzer","mark":2},{"id":5965918,"parent":5965889,"content":"Support kurdish freedom fighters xD... topkek","created":1443921169,"up":1,"down":0,"confidence":0.206543,"name":"stoertebeker","mark":9},{"id":5965938,"parent":5965918,"content":"ah jo, die syrischen Kurden verstehe ich schon. Mit demonstrieren ist die Sache nicht getan. Wenn man angegriffen wird muss man notfalls auch zur Waffe greifen. Das Problem ist halt, dass radikal Linke die YPG\/PKK romantisieren und nationalistische Aspekte übersehen.","created":1443921644,"up":1,"down":0,"confidence":0.206543,"name":"Evoluzzer","mark":2},{"id":5967564,"parent":5965854,"content":"Eine kreative Abänderung? Na, wenn du mal kein Musel bist.","created":1443953912,"up":1,"down":1,"confidence":0.0945287,"name":"kackkopf","mark":0},{"id":5967912,"parent":5967564,"content":"meine wortwahl war erstmal komplett wertfrei. ob ich da ein pony oder ne irgendwelche symbole draufmal, das recht sollte da nicht unterscheiden. du als rechter stammtischtrottel tust es natürlich, aber wen kümmerts?","created":1443956144,"up":1,"down":1,"confidence":0.0945287,"name":"Vogeluff","mark":0},{"id":5968289,"parent":5964669,"content":"Nö, das kann auch als Beleidigung ausgelegt werden. Liegt einfach an dem defamierenden Begriff \"scheisse\".","created":1443958192,"up":1,"down":0,"confidence":0.206543,"name":"buseneinreiboel","mark":0}],"ts":1443969844,"cache":"item:995844","rt":6,"qc":2}