{"tags":[{"id":6807172,"confidence":0.565508,"tag":"Bizeps brennt"},{"id":6807332,"confidence":0.342372,"tag":"du kommst hier nicht rein"},{"id":6807629,"confidence":0.207655,"tag":"Flüchtet weiter"},{"id":6808028,"confidence":0.206543,"tag":"HALT STOP"},{"id":6807146,"confidence":0.438494,"tag":"nato stacheldraht"}],"comments":[{"id":5483035,"parent":0,"content":"kamerawirksam..","created":1440277041,"up":4,"down":4,"confidence":0.215213,"name":"Thermate","mark":0},{"id":5483128,"parent":0,"content":"isch will deutschland alda!\r\n\r\nim ernst wovor flieht man als syrischer Kriegsflüchtling aus Griechenland?","created":1440277862,"up":17,"down":15,"confidence":0.364492,"name":"JohnWayneGacy","mark":0},{"id":5483158,"parent":5483128,"content":"Vor der Armut.","created":1440278085,"up":10,"down":6,"confidence":0.386406,"name":"ctzu","mark":0},{"id":5483182,"parent":5483158,"content":"hm? und warum müssen die Mazedonier nicht derartig gegen die griechischen Flüchtlinge durchgreifen? \r\n\r\nund ja, ich weiß, GR ist in der EU, genauso wie die Flüchtlinge","created":1440278200,"up":7,"down":4,"confidence":0.353797,"name":"JohnWayneGacy","mark":0},{"id":5483184,"parent":5483128,"content":"In den Vorstellungen vieler Flüchtlinge (sowohl vor Armut als auch Krieg) gelten die skandinavischen Länder, England und Deutschland als besonders lebenswert. Griechenland ist da nur eine Zwischenstation und ob die Zielländer \"aufnahmefreudig\" sind, ist zunächst egal.","created":1440278202,"up":5,"down":1,"confidence":0.436491,"name":"Thel","mark":1},{"id":5483216,"parent":5483184,"content":"dass ist mir bewusst, aber sie flüchten eben nicht mehr, genau dass ist der Punkt\r\n\r\nsie fliehen in das erste Land, ab da ist ist es Wirtschaftsflucht\r\n\r\nwenn dir in Moabit einer auf die Nase hauen will musst du auch nicht nach Neuseeland flüchten um sicher zu sein","created":1440278436,"up":11,"down":4,"confidence":0.480491,"name":"JohnWayneGacy","mark":0},{"id":5483315,"parent":5483216,"content":"In der Tat, das sehe ich auch so. Wenn es nur darum ginge sein Leben zu retten, dann würde meist sogar das Nachbarland ausreichen. Aber ich mir die Interviews im TV so anschaue, bekomme ich den Eindruck viele Flüchtlinge reisen mit völlig falschen Vorstellungen in Richtung der genannten Länder. So nach dem Motto \"wenn ich schon fliehen muss, dann in ein Land wo es sicher ist, garantiert Arbeit gibt und hoher Wohlstand herrscht\". \r\nVerständlich, nur leider vergessen die Schleuser zu sagen, dass man auch hier ohne ausreichende Sprachkenntnisse und (Aus)Bildung nicht weit kommt.","created":1440279058,"up":4,"down":3,"confidence":0.250454,"name":"Thel","mark":1},{"id":5483340,"parent":5483128,"content":"Vor der Unterbringungssituation. Griechenland (erinnere dich: das Land mit dem wenigen Geld) ist nicht mehr in der Lage, Flüchtlinge mit dem nötigsten zu versorgen.","created":1440279201,"up":2,"down":1,"confidence":0.207655,"name":"Antiloompa","mark":0},{"id":5483370,"parent":5483315,"content":"das mit Bildung ist auch sone Sache, wie viele von denen können unsere Schrift lesen (die haben ja die arabischen Schriftzeichen)?\r\n\r\nvor kurzem einen Bericht gelesen über die Situation im Irak; 2006 - 2000 Zivilisten werden Checkpoints erschossen, 60 davon Insurgents; die Reaktion - man stellt zweisprachige Schilder auf (Englisch + Arabisch), die Zahl der Leute die den Anweisungen nicht folge leisten und erschossen werden sinkt aber nicht - 50% der Iraker sind Analphabeten\r\n\r\nwird in Syrien nicht viel anders sein, auch wenn man uns verkaufen will dass da ausschließlich Zahnärzte und Architekten kommen\r\n\r\nman muss ja nur nach Suhl schauen um zu sehen was für Probleme hier in Massen auf uns zu kommen","created":1440279419,"up":7,"down":1,"confidence":0.529105,"name":"JohnWayneGacy","mark":0},{"id":5483396,"parent":5483340,"content":"wie viele kann Deutschland noch vertragen bis die ersten im Freien pennen müssen weil es keinen Platz (Unterbringungsmöglichkeit) mehr gibt?\r\n\r\n800k erwartet man für 2015, meinst du das Doppelte würde man noch vertragen? dann soll man sie doch aus GR abholen und gleich nach DE bringen, scheint man aber nicht ganz zu wollen und man hofft dass die noch in anderen Ländern \"kleben\" bleiben","created":1440279605,"up":3,"down":1,"confidence":0.300636,"name":"JohnWayneGacy","mark":0},{"id":5483416,"parent":5483128,"content":"Vor Armut?","created":1440279729,"up":2,"down":1,"confidence":0.207655,"name":"Failedagain","mark":0},{"id":5483426,"parent":5483216,"content":"Ich wohne in Moabit und mir hat noch nie jemand versucht in die Schnauze zu hauen.","created":1440279772,"up":8,"down":1,"confidence":0.564994,"name":"Elfamoso","mark":0},{"id":5483454,"parent":5483370,"content":"in arabischen ländern wird oft die arabische UND westliche schrift gelehrt (in den gemäßigten ländern jedenfalls). auch straßenschilder und so sind in arabisch und englisch geschrieben.","created":1440279983,"up":1,"down":3,"confidence":0.0455861,"name":"dasteufel","mark":0},{"id":5483494,"parent":5483396,"content":"Nein, 1,6M wird Deutschland sicherlich nicht verkraften. Aber sobald es so viele werden, und es werden so viele werden, wird sich Deutschland in einem Bürgerkriegsähnlichen Zustand wiederfinden. \r\nSelbst wenn die Prognosen und die tatsächlichen Zahlen nicht weiter ansteigen, haben wir sehr bald ein Problem. Momentan ist es noch warm, aber der Herbst beginnt und bald wird es kalt. Ich denke, die Flüchtlinge in den Zeltstädten werden randalieren - und das nicht zu knapp.","created":1440280297,"up":5,"down":1,"confidence":0.436491,"name":"Astaen","mark":4},{"id":5483498,"parent":0,"content":"Sorry, aber ich kann diese Flüchtlinge bzw. Wirtschaftsflüchtlinge nicht mehr sehen. Das Sozialamt der Welt. So sehen uns die Länder. Ich schäme mich sehr in diesen Land zu leben. Flüchtlinge die flüchten müssen, ok, aber doch bitte nur um das Leben zu retten. Aber das ist eine Völkerwanderung! \r\n\r\nDeutschland wird nie mehr das sein was es war!","created":1440280334,"up":33,"down":16,"confidence":0.533789,"name":"pr0niversum","mark":0},{"id":5483525,"parent":5483370,"content":"Nun, ich lebte zwei Jahrzehnte in Duisburg und durfte die Zukunft vieler \"Zahnärzte und Architekten\" täglich live erleben. Sofern die Menschen nicht gezielt integriert werden und man es nicht vermeidet Volksgruppen an gewissen Orten zu konzentrieren, hat die erste Generation größtenteils verloren. Gerade das Erlernen der jeweiligen Landessprache ist einer der Schlüssel zum Erfolg im neuen Heimatland. Ohne massive Integrationsarbeit warten nur Arbeitslosigkeit oder Hilfsjobs und mit Glück findet die zweite Generation den Weg in die hiesige Kultur.","created":1440280527,"up":2,"down":0,"confidence":0.342372,"name":"Thel","mark":1},{"id":5483725,"parent":0,"content":"Sind das diese Wirtschaftsflüchtlinge von denen immer geredet wird? Man kann die Geldgier in seinen Augen förmlich riechen...","created":1440281964,"up":5,"down":3,"confidence":0.305738,"name":"Kappa4","mark":0},{"id":5484208,"parent":0,"content":"Gleichmal Kinder als Schutzschilde... kennt man ja aus Gaza. Gleiche Kultur, gleiches Volk.","created":1440284737,"up":9,"down":2,"confidence":0.523014,"name":"nwj","mark":0},{"id":5485182,"parent":5483426,"content":"#\r\nZu viele Moabiter hier.","created":1440301814,"up":3,"down":0,"confidence":0.438494,"name":"SchockschwereNot","mark":1},{"id":5485289,"parent":5483498,"content":"Oh, ich denke wenn es so weiter geht, wird Deutschland durchaus wieder so wie es einmal war...","created":1440310279,"up":13,"down":0,"confidence":0.771898,"name":"Shadow","mark":0},{"id":5485450,"parent":5483498,"content":"Ich weiß nicht wo dein Problem liegt.. Deutschland nimmt im Vergleich zu den meisten Ländern, vorallem muslimischen Ländern, wenig Flüchtlinge auf. Wenn man sich als Beispiel die Zahlen von 2014 anguckt, in denen die Türkei über 1,5 Millionen flüchtlinge aufgenommen hat oder sogar der Libanon über 1,1 Millionen. Wenn wir uns das in einem prozentualen Verhätlnis anschauen nehmen wir 2 Flüchtlinge auf 1000 Einwohnern auf, der Libanon über 230 Flüchtlinge auf 1000 Einwohnern. Die haben eigentlich weniger Kapazitäten und profitieren auch nicht wirtschaftlich durch riesen Waffenexporten von dem Leid was in den Kriegsgebieten herscht. \r\nWenn wir es menschlich betrachten, geben dir Leute alles auf was sie besitzen um nicht getötet zu werden und begeben sich auf eine gefährliche und anstrengende Reise aus ihrem Land. Dass sie sich dann das vermeintlich \"beste\" Land von den Wirtschaftlichenfaktoren aussucht kann ich ihnen nicht verübeln, vorallem da die meisten von ihnen arbeiten wollen, es ihnen durch die Gesetzgebung erst nach frühstens 3 Monaten erlaubt werden kann. In der Zeit ist es klar, dass sie den Staat nur Geld kosten, welches sie aber im Nachhinein wieder durch ihre Arbeitskraft und die entstehenden Steuern einzahlen. \r\nIch persönlich mag in deiner Aussage das Wort \"aber\" nicht. Es lässt deinen Satz davor nichtig erscheinen. Typischer Gutbürger... Überleg doch einfach wieso da soviele abhauen. Es ist ein verfickter Krieg der unzähligen unschludigen das Leben kostet, mit Waffen die auch aus Deutschland kommen und uns eine betrachtliche Summe an Geld einbringen.","created":1440314857,"up":8,"down":10,"confidence":0.245592,"name":"Beckenmoerser","mark":0},{"id":5485648,"parent":5485450,"content":"hast du irgendwelche Belege, dass die Waffen aus Deutschland kommen?","created":1440317325,"up":1,"down":2,"confidence":0.0614903,"name":"Lividity","mark":0},{"id":5485666,"parent":5485648,"content":"Ist doch kein Geheimnis http:\/\/www.welt.de\/politik\/deutschland\/article142972724\/An-diese-Staaten-liefert-Deutschland-Kriegswaffen.html","created":1440317505,"up":3,"down":0,"confidence":0.438494,"name":"TotaleRandale","mark":0},{"id":5485690,"parent":5485666,"content":"Und Syrien steht da wo?","created":1440317791,"up":1,"down":3,"confidence":0.0455861,"name":"Lividity","mark":0},{"id":5485693,"parent":5483525,"content":"Ja, die sog. Ghettoisierung ist ein großes Problem und macht die Integration wesentlich schwerer.","created":1440317803,"up":1,"down":0,"confidence":0.206543,"name":"TotaleRandale","mark":0},{"id":5485701,"parent":5483494,"content":"Bürgerkrieg aber nur, weil Rechte das randalieren anfangen und Asylheime anzünden. Sonst gäbe es keinen Bürgerkrieg!","created":1440317887,"up":2,"down":4,"confidence":0.0967693,"name":"TotaleRandale","mark":0},{"id":5485716,"parent":5485690,"content":"Das ist nur eine Gesamtübersicht. Das D Waffen nach Syrien geliefert hat ist hinlänglich bekannt. Einfach mal google beuntzen. Ist doch nicht so schwer! http:\/\/www.spiegel.de\/politik\/ausland\/waffenlieferungen-nach-syrien-die-rebellen-ruesten-auf-a-907689.html","created":1440318083,"up":3,"down":0,"confidence":0.438494,"name":"TotaleRandale","mark":0},{"id":5485744,"parent":5485690,"content":"Und auf der Weltkarte in dem Artikel ist zu sehen, dass D Waffen im Wert zw.  494.271 € - 4 Mio. nach Syrien geliefert hat.","created":1440318388,"up":2,"down":0,"confidence":0.342372,"name":"TotaleRandale","mark":0},{"id":5485835,"parent":5485744,"content":"diese Runde geht an dich.","created":1440319123,"up":2,"down":2,"confidence":0.150036,"name":"Lividity","mark":0},{"id":5485926,"parent":5485835,"content":"wobei hier nicht viel von Syrien steht\r\nhttp:\/\/www3.gkke.org\/fileadmin\/files\/downloads-allgemein\/GKKE_REB_2014_fuer_Bundespressekonferenz.pdf","created":1440319893,"up":1,"down":2,"confidence":0.0614903,"name":"Lividity","mark":0},{"id":5486720,"parent":5483370,"content":"Jap und die Analphabeten machen dann hier nen Deutschkurs und studieren ohne jemals ne Schule von innen gesehen zu haben MINT Fächer.\r\n\r\n#Fachkräftemangel","created":1440326826,"up":1,"down":0,"confidence":0.206543,"name":"jdnhtr","mark":0},{"id":5486770,"parent":5485182,"content":"Schöne Gegend.","created":1440327317,"up":1,"down":0,"confidence":0.206543,"name":"Elfamoso","mark":0},{"id":5487025,"parent":5483498,"content":"Amen","created":1440329152,"up":1,"down":0,"confidence":0.206543,"name":"voov86","mark":0},{"id":5491926,"parent":5485701,"content":"Eigentlich sollte ich + drücken mit dem Namen und der Anspielung auf Rechte...","created":1440359349,"up":1,"down":0,"confidence":0.206543,"name":"Astaen","mark":4},{"id":5495511,"parent":0,"content":"Die Kinder sind die Leidtragenden an der ganzen Sache...","created":1440402064,"up":1,"down":0,"confidence":0.206543,"name":"Abine","mark":1}],"ts":1440540952,"cache":"item:945247","rt":2,"qc":2}