{"tags":[{"id":6806894,"confidence":0.300636,"tag":"abschiebung"},{"id":6806879,"confidence":0.207655,"tag":"afd"},{"id":6806893,"confidence":0.438494,"tag":"asyl"},{"id":6812225,"confidence":0.206543,"tag":"Fachkraft"},{"id":6806927,"confidence":0.0967693,"tag":"kein bock zu lesen"},{"id":6806895,"confidence":0.207655,"tag":"muselgewusel"},{"id":6807421,"confidence":0.117618,"tag":"spasst"},{"id":6806880,"confidence":0.342372,"tag":"suhl"},{"id":6807183,"confidence":0.0945287,"tag":"tl;dr"}],"comments":[{"id":5482721,"parent":0,"content":"Fanal, Altparteinpolitiker, Betroffenheitsdiktatur, Deutschlandsabschaffer, Glaubensfanatiker, Einwanderungsdynamik, \"finis germaniae\", \"lösen unser Deutschland auf wie ein Stück Seife under einem warem Strahl Wasser\"...\r\n\r\nWer wählt diesen Hampelmann? Meine Güte.","created":1440274684,"up":29,"down":35,"confidence":0.337293,"name":"OlafThon","mark":0},{"id":5482748,"parent":0,"content":"geht tl:dr noch? Oder ist das schon old school?","created":1440274899,"up":2,"down":5,"confidence":0.0822172,"name":"Drakogol","mark":1},{"id":5482774,"parent":0,"content":"Wenn so Würstchen wie der Begriffe wie \"unser Volk\" benutzt, dann habe ich ein ziemlich deutliches Gefühl, dass ich kein Teil davon sein will.\r\n\r\nMan fragt sich direkt, ob die so eine Art AfD-Fibel haben, in der die dümmsten und populistischsten Begriffe aufgeführt werden.","created":1440275073,"up":13,"down":16,"confidence":0.284129,"name":"Wurstwasser0815","mark":0},{"id":5482780,"parent":5482721,"content":"Leider zu wenig.","created":1440275143,"up":19,"down":9,"confidence":0.493385,"name":"professorkevin","mark":0},{"id":5482808,"parent":5482721,"content":"Erzähl mir mehr darüber, was für ein moralisch überlegener und besserer Mensch Du doch bist.\r\n\r\nIch bin auch dafür, dass vorallem religiös motivierte Straftaten von Asylsuchenden eine sofortige Abschiebung zur Folge haben.\r\n\r\n1. Um direkt die Spreu (fundamentalistische Gläubige) vom Weizem (gemäßigte und integrierbare Menschen) zu trennen.\r\n\r\n2. Um ein Exempel zu statuieren, dass es in einem freien Land möglich ist, dass jemand auf meinen religiösen Gefühlen (im gesetzlichen Rahmen) rumtrampeln kann und ich ihn dafür trotzdem nicht lynchen darf.\r\n\r\nEin Bisschen mehr Herz und Rückgrat bitte.","created":1440275370,"up":28,"down":12,"confidence":0.545697,"name":"Vaginarier","mark":9},{"id":5482821,"parent":5482721,"content":"Man kann in jedem von Politikern verfassten Text lustige Wörter finden, egal ob diese viele Wähler haben oder nicht.","created":1440275474,"up":5,"down":2,"confidence":0.358929,"name":"Raguna","mark":0},{"id":5482824,"parent":5482808,"content":"Ich bin kein moralischer Mensch...","created":1440275497,"up":1,"down":7,"confidence":0.0224169,"name":"professorkevin","mark":0},{"id":5482870,"parent":0,"content":"Wieso schreibt der so lange Texte? Der durchschnittliche AfD-Wähler schafft das doch nicht am Stück!","created":1440275839,"up":12,"down":11,"confidence":0.329624,"name":"Antiloompa","mark":0},{"id":5483301,"parent":5482774,"content":"Wie schön die Gehirnwäsche der \"Lügenpresse\" doch funktioniert, wenn der \"Gutmensch\" schon anhand weniger Schlagwörter getriggert werden kann. Was folgt ist sofortige Ablehnung einer Partei oder Gruppierung, ohne sich auch nur ansatzweise ordentlich mit den Konzepten und Forderungen auseinanderzusetzen. \r\n\r\nWenn ich mich mit Menschen unterhalte über bestimmte Themen fällt mir das immer öfter auf. Geht es um PEGIDA, sprechen wir über die Islamhasser. Geht es um die AFD, sind es die Eurohassenden Nazis. Aber was irgendeine Gruppe von beiden fordert, was der Programmplan ist, das weiß kaum einer, und wenn man denen das dann sagt, glauben sie es nicht, oder es ist natürlich nichts weiter als Tarnung um die rassistischen Motive zu verbergen.\r\n\r\nDas ist das große Problem in Deutschland, es findet bereits eine Form von Gedankenkontrolle, aber nicht in Form von Satelliten oder Gehirnchips, sondern in Form von Wörtern. Fällt in einem Text aus 2500 Wörtern eins der Nazischlagwörter, können die anderen 2499 Wörter noch so sehr stimmen, sie sind nur noch rassistisch und damit Dreck. Ist denn ein Deutsches Volk so eine schlimme Sache? Es gab da mal sone Mauer, die hat \"das Volk\" auch kleingekriegt. Heutzutage könnten die Drölfzillionen Mauern durch Deutschland ziehen, und sobald einer das Haus verlässt um im Namen \"des Volkes\" diese Mauern zu stürzen, wird am Ende er am Boden liegen.\r\n\r\nAber was sag ich denn, ich bin ja auch nur ein Ewiggestriger, also muss alles was ich sage Lüge sein, Propaganda und Populismus. Nicht drüber nachdenken, das bringt nichts, am ende seid ihr auch nazifiziert.","created":1440278976,"up":7,"down":6,"confidence":0.291434,"name":"TraderJoe","mark":0},{"id":5483491,"parent":0,"content":"Genau. Wer Gewalt verübt, wird garantiert keine Gewalt erfahren haben! Ist der Typ eigentlichkomplett dämlich? Ist ihm entgangen, dass Gewalt in welcher Form auch immer, eine der häufigsten Ursachen dafür ist, dass Menschen selber gewalttätig leben? Zudem sollte es ja wohl keinen Doktortitel erfordern um zu verstehen, dass Flüchtlinge, besonders die aus Krisengebieten, oftmals mehr als nur ein Trauma davontragen, welches ebenfalls therapiert und nicht abgeschoben werden muss. Was ein nationalistischer Haufen Scheiße die AfD doch ist..","created":1440280271,"up":4,"down":6,"confidence":0.168178,"name":"Vogeluff","mark":0},{"id":5483514,"parent":5483301,"content":"Quatsch. Ich lehne AfD als Gesamtes ab, weil sie nationalistische Scheiße propagieren und nicht weil sie gegen Europa sind, oder was auch immer die Presse sich da rauspickt. Da unterscheidet sich die AfD halt nicht von den etablierten Parteien. Nationalismus scheint das höchste Gut in der Demokratie sein, schließlich kann man die Massen durch eine Identifikation mit der Gesamtheit auch schön von ihren individuellen Nachteilen ablenken.","created":1440280438,"up":7,"down":5,"confidence":0.319507,"name":"Vogeluff","mark":0},{"id":5483535,"parent":5482808,"content":"Leute die also möglicherweise durch ihre Erfahrungen mit Krieg und Ähnlichem traumatisiert sind und Gewalt verüben bedürfen also einer Ausweisung, statt einer Therapie? Sehr hohe moralische Standards scheinst du zu haben. Und wieso sollen Kriminelle danach unterschiedlich bewertet werden, ob sie Asyl haben oder welcher Religion sie angehören? Ich dachte immer, die AfD wirbt so mit \"Sachlichkeit\" für sich.","created":1440280580,"up":9,"down":21,"confidence":0.166646,"name":"Vogeluff","mark":0},{"id":5483540,"parent":5483514,"content":"Du schon wieder, ich dachte ich wär dich los. Sorry, aber ich lege keinen Wert auf irgendeine Form von Diskussion mit dir, leb wohl","created":1440280625,"up":3,"down":4,"confidence":0.158217,"name":"TraderJoe","mark":0},{"id":5483557,"parent":5483540,"content":"Kennen wir uns? Schön bezeichnend, dass du scheinbar mehr Wert auf das \"wer\", statt auf das \"was\" legst, wenn es um etwas Geschriebenes geht.","created":1440280734,"up":5,"down":5,"confidence":0.23659,"name":"Vogeluff","mark":0},{"id":5483561,"parent":5482780,"content":"Da macht wer seinem Namen alle Ehre.","created":1440280763,"up":2,"down":7,"confidence":0.0632238,"name":"Vogeluff","mark":0},{"id":5483659,"parent":5483557,"content":"Wir beide hatten unseren Spaß schon (ich sollte mir einen auffälligeren Namen zu legen, \"HitlersHodenknecht\"? Oder lieber \"Rommelrammler\"? Nur damit du mich erkennst und keinen Kontakt aufnimmst), und ich muss sagen ich lege keinen Wert darauf mit dir irgendwelche Argumente auszutauschen. \r\n\r\nWobei ich sagen muss ich bin enttäuscht das du es nicht mehr weißt \"HEIL HITLER\", \"SIEG HEIL\", sagt dir das nichts mehr? Ich dachte damit hätte ich mich bei dir so sehr disqualifiziert in Sachen Diskussion, das ich meine ruhe vor dir hätte. Schade, war der ganze Minus wohl umsonst.\r\n\r\nAber BTT, weil dir ja anscheinend soviel daran liegt, ich verurteile nicht eine ganze Partei, sondern immer nur die einzelnen Mitglieder, weil es auch Leute gibt die sich eventuell verirrt haben oder keine andere Alternative hatten. Welche Partei soll ich wählen, ich bin auch dafür gewaltbereite Flüchtlinge abzuschieben, ebenso wie Flüchtlinge die Essen ausschlagen das nicht Halal ist, denn wer als Flüchtling, der nichts hat, seine Religion ÜBER seine Grundbedürfnisse stellt, was dürfen wir später von so einem Menschen erwarten, Verfassungstreue und gesetzmäßiges Verhalten? Oder extremistisches Verhalten im Namen der Religion?\r\n\r\nGenauso bin ich für ein dezentrales Unterbringen der Flüchtlinge, wir haben schon einmal die Mitglieder anderer Kulturen \"ghettoisiert\", damals zum Wiederaufbau alle Türkischen Helfer \"unter sich\", heute haben wir türkische Kleingemeinden wo die Händler die Ware nicht mal mehr Deutsch ausschildern, man könnte es fast türkische Kolonien nennen. Wollen wir das auch mit den Flüchtlingen anstellen? \r\n\r\nAußerdem pferchen wir dabei Mitglieder verschiedener Stämme\/Clans\/Familien\/unterreligionen zusammen, die sich nicht vertragen und ihre Streitigkeiten mit Gewalt klären. Wie sollen die Flüchtlinge so zur Ruhe kommen und die Chance haben ihr Traumata zu verarbeiten, wenn Murrat und Özlem sich die ganze Zeit die Gartenstühle um die Ohren hauen, weil Murrat zum Stamm A gehört und Özlem zum Stamm B.","created":1440281486,"up":4,"down":4,"confidence":0.215213,"name":"TraderJoe","mark":0},{"id":5483720,"parent":5483659,"content":"Ich wohn in Gröpelingen (Bremen) und ja, hier sind Läden die keine deutsche Ausschilderung haben. Na und? Wenn ich was bestimmtes suche, erkenne ich das auch, zur Not frag ich. Die Händler sind alle ziemlich nett. \r\nZu der Halal Sache: Die Menschen in Flüchtlingsunterkünften sagen doch bloß, dass sie ein paar bestimmte Sachen nicht essen wollen, wie viele, viele Menschen das halt tun. Sie wollen das nicht, weils nicht mit ihrer Religion übereinstimmt, da hast du Recht, zu behaupten das wäre dann aber ein Indiz für religiöse Terroristen, halte ich aber für kompletten Unsinn.\r\nZudem stellen diese Leute ja nicht ihr Leben unter ihre Religion, oder ist schon jemand verhungert, weil er das Essen in Heimen nicht essen wollte? Nein? Wenn du jetzt sagst \"ja, weil sie dann ja was halales bekommen haben\" dann entgegene ich dir mit \"dann weißt du aber auch nicht, ob sie sonst gestorben wären.\" Du pauschalisiert extrem dumm und deine \"logischen\" Schlüsse sind voll von sachlichen Fehlern.","created":1440281922,"up":5,"down":4,"confidence":0.266647,"name":"Vogeluff","mark":0},{"id":5483766,"parent":5483535,"content":"Wenn eine Strafttat in einem religiösen Zusammenhang steht bzw. religiös motiviert ist, ist es sehr wohl relevant in welcher Beziehung der Täter zu dieser Religion steht.","created":1440282181,"up":11,"down":4,"confidence":0.480491,"name":"JimPanse1871","mark":0},{"id":5483795,"parent":5483766,"content":"Wieso? Ist er dann härter oder sanfter zu verurteilen? Jeder hat seine Gründe bspw. nen Mord zu begehen, jede Tat wird begangen, weil der Ausübende sie für insgesamt \"richtig\" hält. Das ist ein Grundprinzip allem seins.","created":1440282317,"up":6,"down":11,"confidence":0.173095,"name":"Vogeluff","mark":0},{"id":5483820,"parent":5483535,"content":"Was?...\r\n\r\nWenn die Menschen die religiösen Konflikte, vor denen sie von zuhause geflohen sind, hier bereits in den Flüchtlingsheimen wieder ausfechten, dann können sie meiner Meinung nach direkt wieder gehen. Vorallem uns und auch den friedliebenden Asylsuchenden zu liebe, weil die unbelehrbaren Problemfälle, wie hinlänglich bekannt, immer weiter zum Nachteil aller und dieser ganzen Sache Ressentiments und Rassismus schüren werden.\r\n\r\nIch verstehe, dass sie mehr oder weniger (leicht überspitzt) von einem anderen Planeten bzw. aus einer anderen Kultur\/Zivilisation kommen und dementsprechend nicht direkt sämtliche Gepflogenheiten\/Werte verinnerlichen werden. Ich verstehe auch, dass ein Leben in so einem Flüchtlingsheim, nachdem einem das Land wo Milch und Honig fließt versprochen wurde, erstmal eine bittere Enttäuschung und eine tägliche Herausforderung ist.\r\n\r\nDas bedeutet aber nicht, dass ein derartiges Verhalten in Deutschland irgendwie für irgendjemanden akzeptabel ist. Und das muss meiner Meinung nach von Anfang an mit gut gemeinter Härte klar gemacht werden. Verteidigt Eure Werte, lasst nicht zu, dass fremde Konflikte hierhin importiert werden. Wir haben schon genug eigene und selbstgemachte Probleme.","created":1440282474,"up":11,"down":3,"confidence":0.524103,"name":"Vaginarier","mark":9},{"id":5483880,"parent":5483795,"content":"Nein, eben nicht. In der gegenwärtigen Rechtssprechung wird zwischen der Moralität dieser \"für richtig gehaltenen\" Entscheidungen unterschieden. Das kann u.A. dazu führen, dass die objektiv gleiche Ermordung einer Person mit unterschiedlich harten Strafen begelgt werden. Das Grundprinzip, das dem Mord zugrunde liegt ist nicht  'jedem selbst überlassen' sondern durchaus relevant für die Schwere einer Strafttat. Oder anders: Wenn ich jemanden umbringen ist das schlimm genug. Wenn ich aber jemanden umbringen weil ich dogmatisch-religiöse, menschenverachtende und mit gesellschaftlichen Werten unvereinbaren Müll im Kopf habe ist das sogar noch schlimmer.","created":1440282823,"up":6,"down":3,"confidence":0.354197,"name":"JimPanse1871","mark":0},{"id":5483885,"parent":5483820,"content":"Ich hab doch nicht gesagt, dass man tolerieren soll, wenn Menschen anderen Gewalt antun oder sonst was. Aber ich rief dazu auf, zu hinterfragen, woran das ggf. auch liegen könnte. Wenn du in einem Staat aufwächst, in welchem Dinge mit Gewalt geklärt werden, lernst du das vllt. so. Vllt wurde dir auch gewalt angetan und du übernimmst, bzw kopierst das dann. Genau wie in der Kindheit mishandelte, später oft selbst Leute mishandeln. Diesen Leuten hilft du nicht durch Abschiebung, du hilfst ihnen ggf. nur durch Therapie. Wieso muss der islamische Gewalttäter das Land verlassen, der christliche kommt aber ins Gefängnis mit Therapie (Im besten fall, leider wird ja oftmals für viele Dinge NUR gefängnis verordnet, was den menschen dann oftmals auch nicht hilft)?","created":1440282857,"up":2,"down":9,"confidence":0.0513666,"name":"Vogeluff","mark":0},{"id":5483912,"parent":5483880,"content":"Der Mord selbst ist dann nicht schlimmer, nein. Wenn es in der Realität also doch härter bestraft wird, warum wird dann das selbe denken nicht gleich auch verurteilt und mit Strafen belegt, wenn es scheinbar doch auch Grund für Erhöhung einer schon vorhandenen Strafe ist? Ach stimmt. Das wäre dann ja eine Strafe für die persönliche Meinung einer Person und in einem Land, welches Denken, welches ihm nicht passt, bestraft, will ich noch weniger leben, als in dem jetzt schon beschissenem Deutschland.","created":1440283029,"up":3,"down":8,"confidence":0.0974588,"name":"Vogeluff","mark":0},{"id":5483988,"parent":5483912,"content":"Deine Schlussfolgerung setzt eine ziemlich grobe Pauschalisierung vorraus. Nämlich, dass das Denken unweigerlich zum Mord führt und determinierden wirkt. Dem ist aber nicht so. Nicht jeder der diesen Müll im Kpf hat, setzt ihn auch in die Tat um. Gott sie Dank, wird man in Deutschland  ja nicht dafür bestraft was man vielleicht tuen könnte, sondern was man tatsächlich getan hat.","created":1440283447,"up":5,"down":3,"confidence":0.305738,"name":"JimPanse1871","mark":0},{"id":5484056,"parent":5483988,"content":"Falsch, was ich sagte ist, dass die person durch ihr GESAMTES denken diesen mord begangen hat. alles was wird tun, liegt daran, dass wir es für richtig halten. dann im nachhinein jemanden härter zu bestrafen, weil seine beweggründe unter anderem aus seiner religion hervorgingen ist einfach falsch. ein richter kann niemals den komplexen menschen verstehen und seine beweggründe sind nicht auf was bewertbares runterbrechen. ergo sollte es gar nicht versucht werden.","created":1440283859,"up":3,"down":6,"confidence":0.120582,"name":"Vogeluff","mark":0},{"id":5484156,"parent":5483885,"content":"Ok. Klartext.\r\n\r\nIch bin auch der Meinung, dass Menschen prinzipiell nicht viel (streng genommen garnichts) dafür können, was für eine Person aus ihnen geworden ist.\r\n\r\nEntweder Du bist von Anfang an auf irgendeine Weise \"gestört\" (Sozio-\/Psychopathie o.Ä.), das hast Du Dir aber nicht ausgesucht. Oder aber, äußere Umstände, welche man sich auch nicht ausgesucht hat bzw. auf die man auch keinen Einfluss hat, meist in der Kindheit, sorgen dafür, dass Du eine Störung entwickelst.\r\n\r\nDas alles muss natürlich behandelt werden. Eine Gefängnisstrafe ist dann lediglich in sofern sinnvoll, dass die Person für den Zeitraum keine Gefahr mehr für die Gesellschaft darstellt.\r\n\r\nUnd hier ist das Problem: Du könntest sämtliche Psychotherapeuten und Seelsorger Deutschlands ankarren und wärst trotzdem nicht in der Lage, derartige Flüchtlingsströme zu \"heilen\". Mal abgesehen davon, dass das auch jemand bezahlen muss. Mal abgesehen davon, dass wir in Deutschland bereits viele mehr oder minder behandlungsbedürftige Menschen haben, wahrscheinlich Millionen.\r\n\r\nUnd wie willst Du eigentlich religiösen Fundamentalismus heilen? Was ist Deine Antwort darauf, wenn jemand behauptet, dass seine Werte von Gott kommen und dementsprechend die einzig akzeptablen und lebenswerten sind? Wie reagierst Du auf jemanden, der Deine Werte deswegen ablehnt und sich niemals integrieren wird? Meiner Meinung nach ist Abschiebung die einzig korrekte Antwort darauf.\r\n\r\nSein wir mal ehrlich. Diese Menschen werden hier bleiben. So schnell kommt das im mittleren Osten nicht in Ordnung.\r\n\r\nEs sind viel zu viele Menschen, um sie problemfrei integrieren zu können. Das hat die Vergangenheit bereits gezeigt, vorallem bei muslimischen \"Immigranten\". Es werden sich Parallelgesellschaften bilden, in die man sich verzieht und dort wird man dann so leben, wie man zuhause gelebt hat.","created":1440284428,"up":7,"down":1,"confidence":0.529105,"name":"Vaginarier","mark":9},{"id":5484164,"parent":5484056,"content":"Nee, leider müssen Richter die komplexe Realität irgendwie reduzieren um Recht praktizieren zu können und Gesetze anzuwenden.\r\nIch glaube, ich verstehe was du sagen willst: Mord ist gleich Mord. Egal warum gemordet wurde. Also sollte man gar nicht erst nach den Beweggründen fragen.\r\n\r\nDie juristische Realität (Ich meine nicht d i e Wahrheit oder Richtgkeit, sondern was praktiziert wird) ist aber; Mord ist nicht gleich Mord, denn wenn der Mord aus Ideologie resultiert, z.B. weil das Opfer des Mordes einer bestimmten Ethnie, Religion oder anderen sozialen Gruppe angehörte, die auf der 'Abschussliste' dieser Ideologie stehe, dann ist das schwerer zu verurteilen.  Das schlimme an solche ideologisch oder religiös motivierten Morden\/Straftaten ist halt, dass sie sich systematisch gegen andere Menschen richtet und dabei in einem etwas perversen Sinne 'diskriminierend' ist, weil den tendenziell eher umbringen würden als jenen. Also ist ein diskrimierender Mord 'schlimmer' als ein einfacher Mord.","created":1440284469,"up":3,"down":1,"confidence":0.300636,"name":"JimPanse1871","mark":0},{"id":5484191,"parent":5484164,"content":"Wenn jemand ermordet wurde finde ich es im Verhältnis dazu eher nebensächlich, wenn der Mörder auch noch diskriminierend war.","created":1440284633,"up":3,"down":6,"confidence":0.120582,"name":"Vogeluff","mark":0},{"id":5484217,"parent":5484191,"content":"diskrminierend heißt in diesem Fall, dass er in umgebracht hat weil, er eben dieser und keiner anderen (discriminare; in etwa: abgrenzen, unterscheiden) sozialen Gruppen angehörte. Wenn er nicht diskriminiert hätte, wäre diese Person nicht Tot, ergo der Mord nicht passiert. Also weniger nebensächlich, als du vielleicht findest.","created":1440284828,"up":4,"down":1,"confidence":0.375528,"name":"JimPanse1871","mark":0},{"id":5484226,"parent":5484156,"content":"Wenn Menschen abgeschoben werden, dann ist das keine Lösung des Problems, es findet dann nur nicht in Deutschland statt, was für mich keinen Unterschied macht. Solang Religionen weiterhin so gesellschaftlich akzeptiert sind wie Nationalismus und anderer Schachsinn, wird sich daran nichts ändern. Aber die Politik nutzt ja, dass es Religiöse und Natioalisten gibt. Es wird instrumentalisiert und dann im Interview gesagt, wie doof man das doch findet.","created":1440284959,"up":3,"down":6,"confidence":0.120582,"name":"Vogeluff","mark":0},{"id":5484237,"parent":5484217,"content":"Dann ist das Problem aber, dass diese Person diskriminierend ist, nicht dass sie gemordet hat, letzteres ist dann nur eine Folge, die sanfter zu beurteilen wäre, wohingegen Diskriminierung härter bestraft werden müsste. Wird sie in dieser Welt aber nicht. Mord wird bestraft und nicht nur als Folge gesehen.","created":1440285063,"up":3,"down":8,"confidence":0.0974588,"name":"Vogeluff","mark":0},{"id":5484286,"parent":5484237,"content":"Dass sie diskriminiert und mordet ist das Schlimme. Der Mord wirtd bestraft und die diskrimierung macht es schlimmer, die Strafe höher. Klar, wäre es am besten, wenn gar nicht erst gemordet würde, wird es aber leider und deswegen muss an auch nach den Gründen des Mordes fragen, und sie von einander unterscheiden.\r\nIch finde des Ansatz bzw. das Prinzip 'Ist doch egal warum er es getan hat, jetzt ist der Schaden schon angerichtet' interessant (Is wohl ne rechts-philosphische Grundsatzfrage), aber die Ursachen müssen halt beachtet werden: Hat der Sohn den Vater ermordet, weil er einfach nur an das Erbe wollte, oder hat er ihn ermordet, weil er ihn jahrelang misshandelt und vergewaltigt hat. In beiden Fällen ist der Vater ermordet worden, ist aber trotzdem nicht das gleiche.","created":1440285446,"up":4,"down":1,"confidence":0.375528,"name":"JimPanse1871","mark":0},{"id":5484293,"parent":5483491,"content":"Ich finde wir sollten vorrangig Gewalttäter, vielleicht auch Menschen aus dem IS nach Deutschland einladen. So wie diese Menschen agieren, sollten wir Deutsche uns dazu verpflichtet fühlen mit Therapien ihnen wieder ein besseres Leben zu ermöglichen.\r\nZusätzlich sollte die BRD rückwirkend ihr Strafrecht reformieren. Haben Menschen die Gewalt ausgeübt haben nicht schon genug leiden müssen? Wie behämmert, unmoralisch und unethisch ist eigentlich unser Staat?","created":1440285522,"up":4,"down":0,"confidence":0.5101,"name":"feehza","mark":1},{"id":5484798,"parent":5483720,"content":"Weißt du, das ist genau der Grund warum ich keinen Bock habe mich mit dir zu unterhalten. Du unterstellst mir deine eigene Kurzsichtigkeit. Du behauptest jetzt ich hätte gesagt 1=2. Es sollte aber offensichtlich sein das ich nur ein Beispiel genannt habe, das meine Aussage also lautet 1=x+x-x*x\/x=2. Du hörst dich an wie ein linker BILDleser, du vereinfachst es dir so dermaßen bis es passt. \r\n\r\nWenn ich ohne alles aus einem fremden Land komme esse ich alles was man mir gibt. Die Reise muss diese Menschen geschwächt haben, sie hatten vorher vermutlich schon wenig durch den Kriegszustand, da ist man nicht mehr wählerisch. Das einzige wofür ich Verständnis zeige sind Allergien und unverträglichkeiten. Dann sagt man aber \"Ich kann das nicht essen weil Allergie\", und nicht \"Ich werde das nicht essen weil nicht halal\". \r\n\r\nWenn du noch ein Beispiel brauchst damit dein kleines Gehirn nicht wieder denkt ich würde von Essenverweigerung auf Terrorismus schließen (ich frage mich wie oft du als Kind auf den Kopf gefallen sein musst um überhaupt auf die Idee zu kommen meine Aussagen dahingehend zu verdrehen), die sogenannten \"Flüchtlinge\" lehnen aufgrund der Symbolik des Roten Kreuzes Hilfspakete eben diese ab. Also wenn ich nichts hätte, außer die Kleidung die ich am Leib trage, dann würde ich gottverdammtnochmal alles annehmen was man mir zur Verfügung stellt an Kleidung, Nahrung, Wohnort. Erstmal einen Anfang machen in einer fremden Umgebung, wo mich nur wenige Menschen verstehen und ich aufgrund der Asylpolitik keine Arbeitserlaubnis erhalten werde um zumindest etwas zu tun und etwas Geld zu verdienen. \r\n\r\nIch kann verstehen wenn Leute über solch ein Verhalten empört sind, und ich kann verstehen wenn man sowas ablehnt, und solche Leute brauchen wir auch nicht. Was wir brauchen ist a) eine Änderung des Asylrechts, und zwar aus folgenden Gründen (damit wir hier auch mal wieder zum Topic zurückkommen):\r\n\r\n1. Ist eine regelrechte Immobilienlobby entstanden, bei der leerstehende Gebäude günstig aufgekauft werden um sie als Flüchtlingsunterkunft anzubieten. Diesen Gebäuden fehlt es teilweise an Sanitäranlagen und Elektrizität, es ist teilweise von großem Schimmel Befall die Rede, außerdem sind viele dieser neu entstandenen \"Flüchtlingsheime\" stark Baufällig. Die Anbieter dieser Heime werden vom Staat unrechtmäßig subventioniert, da die Kontrollen eher dürftig ausfallen und im Zweifel aufgrund des Platzmangels erstmal alles genommen wird.\r\n\r\n2. Unter den Flüchtlingen sind wirklich viele Fachkräfte, auch wenn dieses Wort gerne spöttisch verwendet wird. Da sind Handwerker dabei, die wir dringend brauchen könnten, da das deutsche Handwerk in den letzten Jahren sehr unattraktiv geworden ist gegenüber den IT-Jobs, die bei großen Unternehmen das gleiche Geld bringen können dafür das man auf seinem faulen Arsch sitzt und Solitär spielt (ich kenn mich in der Branche ein wenig aus). Würde man den Asylanten nach kurzer Prüfung eine vorläufige Arbeitserlaubnis ausstellen anstatt sie erstmal einzupferchen könnten sie ihren Teil zum BIP beitragen, sich selber etwas Geld verdienen, die Sprache lernen und Kontakte knüpfen, kurz, sich integrieren. Für eine spätere Volleinwanderung wäre dies verdammt hilfreich.\r\n\r\n3. Nur noch eine beschränkte Anzahl an Asylanten pro Wohnraum. Wir können nicht die einzelnden Gruppierungen rausfiltern, Sunniten, Shiiten, Clan A, Clan B, Familie Öztürk die Familie Elbaz wie die Pest hasst usw. Aber durch dezentrale Unterbringungen könnten wir das Risiko von solchen Streitigkeiten untereinander durchaus reduzieren. Außerdem wäre es besser für die Integration, weil sich so auf Dauer keine Parallelgesellschaft bildet. Mag ja sein das du das toll findest das es Viertel gibt die mitten in Deutschland eine kleine Türkei sind, ich find das nicht so pralle.\r\n\r\nUnd was wir noch brauchen, Punkt b), ist nicht mehr dieses absolut sinnlose debattieren über Flüchtlinge, sondern konkrete Pläne und Handlungen. \r\n\r\nIch hab keinen Bock mehr die hässliche Fresse vom Schweiger zu sehen, wenn er sich drüber aufregt das wir doch alle Nazis sind weil wir nicht jedem Flüchtling das Arschloch sauber lecken. Der Penner hat Millionen, soll er doch schnell ein paar Eigenheime kaufen und die da einquartieren, ne, lieber sich wochen, monate mit irgendnem Kasernenbesitzer rumstreiten um nur ja nix tun zu müssen, sind ja die andern schuld, ER will ja so gerne helfen. (man merkt glaub ich das ich den Kerl nich ab kann)\r\n\r\nUnd die ganzen Politiker die sich in irgendwelchen Talkshows bis zur Beleidigungsphase immer die gleichen Phrasen an den Kopf werfen, und am Ende des Tages das Honorar einstreichen und alles schon wieder vergessen haben. \r\n\r\nUnd jetzt kommen wir ja zu dem Punkt mit dem das alles hier angefangen hat:\r\n\r\nWer bietet mir wenn ich ihn wähle einen strukturierten Plan, oder zumindest ansatzweise ordentliche Konzepte die meinen Vorstellungen entsprechen? Die richtigen, traumatisierten Flüchtlinge angemessen versorgen, unterbringen und zu integrieren, und das Schmarotzerpack rausschmeißen? Die Linke? Die Grünen? FDP, SPD, CDU? Wen soll ich denn da wählen, doch lieber eine Randpartei wie AFD? Oder soll ich lieber auf die Montagszüge der PEGIDA gehen weil die genau das alles fordern, in der Hoffnung das sich was ändert, weil von den Parteien keine einzige das Thema so angeht wie ich es als Wähler für richtig halte?","created":1440290818,"up":4,"down":3,"confidence":0.250454,"name":"TraderJoe","mark":0},{"id":5485016,"parent":5484798,"content":"Mirs das komplett egal, ob ein Viertel \"klein türkei\" ist oder nicht. mirs allgemein egal wie ein viertel ist, es entspricht dem, was die dort wohnenden gut finden, warum kanns doch ruhig so sein. bisher hatte ich noch nirgends ein problem. Was du glaube ich nicht verstehst, ist dass ich das denken in \"Wir\" und auch \"die\" ablehne. Du sagst die ganze zeit \"wir brauchen das und das (nicht)\". Ich finde dass vor allen anderen dingen erstmal das menschenwohl stehen sollte und da kann ein land dann auch ruhig geld reinstecken. gern mehrere milliarden. eigentlich sollte alles geld was verfügbar ist, für das wohl von menschen eingesetzt werden. und ja, deutschland hat mehr als genug, besonders wenns damit weniger schwachsinn finanziert. Gibt es in Deutschland keine Clans? Hast du dir mal angeguckt, welche Macht CDU, BILD, RTL und alle anderen in der masse erfolgreichen unternehmen haben? und wie sie das auf freunde und familie ausweiten?","created":1440295597,"up":3,"down":2,"confidence":0.23072,"name":"Vogeluff","mark":0},{"id":5485042,"parent":5485016,"content":"Siehst du, genau deshalb lege ich keinen Wert auf eine \"Diskussion\" mit dir. \"Wir\" sind Deutschland. Zumindest bei mir bin ich mir da relativ sicher, ich bin hier geboren und aufgewachsen, habe an deutschen Schulen gelernt und nutze und unterstütze das Deutsche Sozialsystem. Ich bin ein Deutscher, und mir \"Wir\" meine ich das Deutsche Volk, die Menschen die hier leben und Deutschland sind. Ohne diese Menschen die das Volk darstellen wäre das hier nur irgendeine sehr sehr große Wiese mit ein paar Flüssen und Seen. Ohne \"das Volk\" gäbe es weder die Sozialsysteme die jeder hier nutzen kann, noch die Gesetze die jedermanns Sicherheit garantieren noch die Anlaufstellen für Flüchtlinge. \r\n\r\nUnd die Flüchtlinge sind nun mal nicht \"wir\" Deutschen, sondern \"die\" Flüchtlinge. Zumindest solange bis sie hier offiziell aufgenommen wurden, mit Pass, Arbeit, Zuhause, deutscher Sprache. \r\n\r\nUnd was hat deine Clanaussage jetzt mit meiner zu tun? Das ergibt doch null Sinn, merkst du das eigentlich noch? Wenn du das Beispiel jetzt mit Fussballclubs gebracht hättest oder anderen sportvereinen hätte ich dir das noch grad soeben abgekauft, aber dieser Schwachsinn... Sorry, aber ich red nicht mehr mit dir, du hast dich grad argumentativ so dermaßen selber in eine Ecke manövriert, ich glaub du merkst selber das du da nicht mehr rauskommst, da kann jetzt nur noch Mist kommen. \r\n\r\nLeb wohl","created":1440296439,"up":2,"down":3,"confidence":0.117618,"name":"TraderJoe","mark":0},{"id":5485201,"parent":5485042,"content":"Deine Definition von \"wir\" ist doch pauschalisierender bullshit. Nationalistischer Bullshit. \"Wir\" ist eine menschenansammlung, bestehend aus über 80 millionen individuen, die nichts außer die geographisch eingegrenzte lage \"deutschland\" und die unterwerfung unter das hier herrschende rechtssystem teilt. Jede eigenschaft die du dieser gruppierung weiterhin ganzheitlich zuschreibst ist lediglich, wie ich schon sagte, nationalistischer bullshit, sprich unsachlich. Und mein relativ plumbes gegenbeispiel von \"clans\" sollte dir lediglich aufzeigen, dass es massenhaft gruppierungen gibt, die zu viel macht haben und diese für ihre eigene interessen ausnutzen. ich finds da bescheuert großartig zu unterscheiden. man kann diese höchstens bewerten, aber auch da sind die unterschiede oftmals minimal.","created":1440303432,"up":2,"down":2,"confidence":0.150036,"name":"Vogeluff","mark":0},{"id":5485901,"parent":5483535,"content":"Lieber Vogeluff,\r\nich würde ja gerne bei deinen Kommentaren noch mehr abwerten, was ich hier innerhalb von wenigen Minuten von dir zusammenlesen (musste).\r\nDann werde ich jedoch gebannt.\r\nWeiß jmd auswendig wie viele  Kommentare man in welchem Zeitfenster man downvoten darf, ohne gebannt zu werden?","created":1440319675,"up":4,"down":1,"confidence":0.375528,"name":"ententeich","mark":9},{"id":5485923,"parent":5485901,"content":"Oh manno, du votest mich down! Mit deinem Intellekt wirst du glücklicherweise nicht genug Geld im Leben verdienen, sobald du bei Mami ausziehen musstest, um dir weiterhin pr0mium leisten zu können. Dann fühlst du dich hier auch nicht mehr besonders und verschwindest. Ein präventives \"Ciao\", mehr Worte habe ich nicht für dich.","created":1440319875,"up":1,"down":5,"confidence":0.0300526,"name":"Vogeluff","mark":0},{"id":5485967,"parent":5485923,"content":"MIST erwischt, aber Mama kocht doch immer so gut.\r\nhttps:\/\/www.youtube.com\/watch?v=9F8bs_THKiY","created":1440320257,"up":4,"down":1,"confidence":0.375528,"name":"ententeich","mark":9},{"id":5488874,"parent":5483301,"content":"Was für kindische Argumente.\r\n\r\nDie AfD lehne ich ab, weil sie purer Rechtspopulismus ist. Stammtischparolenschwätzer und Hampelmänner wie der da oben finden für sich sicherlich ein warmes Plätzchen, aber ich kann mir bessere Arten vorstellen, meine politische Stimme auf brache Äcker zu werfen.\r\nWer so eine Rhetorik mit so einem Inhalt in den Raum wirft, der muss sich nicht wundern, wenn man ihn einem gewissen politischen Lager zuordnet (aber das hilft ja dann auch bei der Selbststilisierung zum politischen Märtyrer... lächerlich!).\r\nFür eine abwertende Meinung gegenüber der AfD und ihrer hirnamputierten Dummschwätzer brauche ich keine \"Lügenpresse\", die mir angeblich eine Meinung eintrichtert - da reicht doch jeder Schnipsel Text, der von der AfD selbst verfasst wird. Aber das wollt ihr wohl nicht wahrhaben. Dass eine Meinung gegenüber der AfD durchaus auch nur darauf basieren kann, was die Partei selber veranstaltet, das will euch wohl nicht in den Kopf, da müssen immer die Buhmänner von \"Lügenpresse\", Unwissenheit und dem ganzen anderen Kladderadatsch der ausgelutschten Schlagworte herhalten.\r\n\r\nWie soll man denn bitte einen Text wie den obigen ernstnehmen, ihn jemals als konstruktiv bewerten, wenn er die Gegenseite in Absicht von totaler Diskussionsverweigerung als \"Deutschlandabschaffer\" bezeichnet und Schlagworte wie \"Betroffenheitsdiktatur\" in den Raum wirft?\r\nIch brauche garnicht so tun, als sei die AfD nur hasserfüllte, primitive, heisse Luft und Populismus. Der Text oben hat den Beweis doch schon erbracht, dass dem so ist.","created":1440340927,"up":1,"down":0,"confidence":0.206543,"name":"Wurstwasser0815","mark":0}],"ts":1440540965,"cache":"item:945219","rt":4,"qc":2}